{"content": "一违法地点：    1、樟木头华富广场红绿灯十字路口，原本车流量就多，路又窄，无论是白天黑夜但是却成为很多的士司机、黑车拉客的违法停车点，整个十字路口成为了他们的停车天地。    2、樟木头综合市场，这个片区小贩乱摆卖的现状城管部门已经不作为，每天到了十点左右，小贩陆续出动，城管与该片区小贩已达成共识（或者说小贩已经摸清城管的上班时间，城管工作一个小时左右就小贩可出来工作的时间），只要上级部门不来突击检查，樟木头城管就此现象睁一只眼闭一只眼。樟木头综合城管分局就离樟木头综合市场两百米，城管部门底下的地方都管不好，何以统管整个樟木头的市容市貌。另外此处，存在的违法停车现在也十分严重，特别是菜市场正门、润信烧鹅店出口处黑车拉客乱停车现象从来没有得到过正视处理。白天十二点左右开始，陆陆续续违章停满了车，重来没有有效处理过。    3、樟木头泰安路悦晟幼儿园、南天幼儿园路段，一到上下学时段，违法停车严重，虽然是为了送小孩上下学，但是也不能以此为借口涂个人方便违法停车（送回孩子还有些家长趁机在附近吃完早餐），该路段上下都有红绿灯，车流量大，影响严重，该路段执法部门无视不管。    4、樟木头地王门口、樟木头火车站门口、大润发路口、樟木头汽车站门口、樟木头龙洲百货及石马银马市场路口、樟洋市场等等路段    二意见及建议    1、樟木头该片区交警部门执法力度不强，没有一个地方可拿出来当交通疏通示范点。东莞除了莞城、南城中心区、东城中心区、松山湖片区高峰期间都能看到交警指挥交通外，其他下面镇区几乎都是存在很严重的违法停车的现象。    2、建议多学习深圳交通整治的措施，在交通拥堵路段安装电子设备，整治违法停车、违法驾驶的行为等行为。虽然东莞交警执法人员编制问题，执法人员少也有关系，但是社会在发展，东莞也处于急速发展的阶段，法制环境也应相应的健全，目前东莞市区交通执法设备较下面镇区的投入多，但也不能无视下面镇区的交通整治，违法停车、违法驾驶的行为不能每年都是一个样，建议镇区加强电子违法抓拍的电子设备投入，特别是在交通拥堵区投入违法抓拍电子设备，突破“十年一个样”的面貌。3、我的投诉希望是得到市级层面的重视，且各镇区的一线执法应在市层面统筹指挥及支持才能有效的发挥作用。各镇区应于市区的交通执法水平整体提高，从而使得各镇区的交通环境每年都可以得到提升。    三、执法依据    根据《中华人民共和国道路交通安全法》第五条 国务院公安部门负责全国道路交通安全管理工作。县级以上地方各级人民政府公安机关交通管理部门负责本行政区域内的道路交通安全管理工作。县级以上各级人民政府交通、建设管理部门依据各自职责，负责有关的道路交通工作。    第三十一条 未经许可，任何单位和个人不得占用道路从事非交通活动。    第八十七条 公安机关交通管理部门及其交通警察对道路交通安全违法行为，应当及时纠正。    第九十三条 对违反道路交通安全法律、法规关于机动车停放、临时停车规定的，可以指出违法行为，并予以口头警告，令其立即驶离。    机动车驾驶人不在现场或者虽在现场但拒绝立即驶离，妨碍其他车辆、行人通行的，处二十元以上二百元以下罚款，并可以将该机动车拖移至不妨碍交通的地点或者公安机关交通管理部门指定的地点停放。公安机关交通管理部门拖车不得向当事人收取费用，并应当及时告知当事人停放地点。    因采取不正确的方法拖车造成机动车损坏的，应当依法承担补偿责任。    第一百一十四条 公安机关交通管理部门根据交通技术监控记录资料，可以对违法的机动车所有人或者管理人依法予以处罚。对能够确定驾驶人的，可以依照本法的规定依法予以处罚。", "url": "http://wz.sun0769.com/html/question/201805/371485.shtml", "number": "186054  ", "title": " 提问：樟木头片区违停现象严重，执法难管就难道就此放任不管了吗？  编号:186054  "},
{"content": "举报恶霸 虎门北栅团结大道29号屋主 刚刚在原本基础上加建三层 日夜施工 影响我们的正常作息 现在又私自在房屋两边公用道路设立停车场关闸影响我们村们的正常出入 阻拦我们回家出入的正常道路 为什么道路是大家的出入通道他可以直接据为己有直接拿来做停车场？为什么我们村民多次反映无人处理？我们这种弱小群体只能通过网络来寻求帮助了 希望各位帮帮我们", "url": "http://wz.sun0769.com/html/question/201805/371490.shtml", "number": "186057  ", "title": " 提问：虎门北栅恶霸公用道路据为己有  编号:186057  "},
{"content": "5月19日早上9时40分许，本人开车途经西平世纪城三叉路口时，当时我车辆直行往东莞植物园方向被一辆左转弯车辆追尾，对方车辆全责，发生碰撞后下车跟对方交涉，我们都简单拍了事故照片，最后对方选择报保险，在等了30多分钟后，南城交警一民警过来现场处理事故，交警一过来就找双方车主过来了解情况，这是他的现场执法过程，我尊重，但难以接受的是他竟然对我们双方车主说，分别问了我们两次这马路是不是我们老爸建的，谁让你们把车停在路边阻塞交通，带着眼睛不停的向我们喷话，既然大家都承认知道这不对了，以后知道怎么做了，不知道这种情况车辆停在现场如果造成道路交通堵塞，属于违规，可处警交警还是那恶劣态度，就算是现场教育，那教育归教育，既然知道这不对了，那现场提醒好我们以后这种情况应该怎么拍照简单处理然后到事故快赔点做理赔，身为执法人员不应该有这种态度，有必要跟我们说那么难听的话吗，这是执法人员应有的态度吗？说真的，发生轻微交通事故，车本来应该挪到一旁等待保险过来处理这无可否认是对的，可以防止造成交通堵塞，因为当时对方车撞到我车，他们说报了保险还报交警，所以他们就跑到一边等待，对方车主不肯开走车辆的情况下，我的车被撞了哪敢私自把车来到一旁，到时造成交警和保险无法对事故认定那有理说不清更麻烦。希望上级领导，好好加强执法人员的思想教育，执法过程中文明礼貌用语，本来发生这种交通事故都郁闷了，还要受这种气。", "url": "http://wz.sun0769.com/html/question/201805/371487.shtml", "number": "186055  ", "title": " 提问：希望加强执勤人员文明礼貌用语  编号:186055  "},
{"content": "东莞市虎门镇北栅中天悦府新楼盘，在2栋01和06户型中间发电房排烟管存在问题，出烟口过低，影响住户的空气质量，请求环保局工作人员上前检查。", "url": "http://wz.sun0769.com/html/question/201805/371489.shtml", "number": "186056  ", "title": " 提问：东莞市虎门镇北栅中天悦府排烟管问题  编号:186056  "},
{"content": "本人2014年底在东莞凤岗官井头大运城邦金地艺境花园购买别墅，至今房产证还没着落，多方了解得知因为小区有别的业主违建，所以我们没有违建的也同样办理不了房产证，买房三年半了，老百姓的正当权益无法保障，实属懒政行为，请市管理局领导关注一下此事。", "url": "http://wz.sun0769.com/html/question/201805/371492.shtml", "number": "186058  ", "title": " 提问：房产证办理  编号:186058  "},
{"content": "清溪镇科技路与铁松路交叉红绿灯路口水泥路面坑坑洼洼，影响通行线路！", "url": "http://wz.sun0769.com/html/question/201805/371501.shtml", "number": "186065  ", "title": " 提问：科技路与铁松路交叉红绿灯路口路面坑坑洼洼  编号:186065  "},
{"content": "南城蛤地地铁站，仍有摩托车拉客，治摩不到位，应尽快打击。近期东莞全市不是在严厉治摩，并且禁止加油站给摩托车加油吗，怎么南城蛤地地铁站仍有摩托车载客，拉客，并且这还位于市区，影响东莞的市容。摩托车拉客就算了，而且那些摩的，经常故意损毁蛤地地铁站的共享单车，因为共享单车抢了他们的生意，因此，蛤地地铁站的摩的有很大的治安隐患。因此，需严厉打击蛤地地铁站的摩的，充分发挥好地铁出口的监控的作用，只要有摩托车，马上就要去抓，并且如果摩的还有故意损毁共享单车，还要把摩的抓去拘留15天。", "url": "http://wz.sun0769.com/html/question/201805/371494.shtml", "number": "186060  ", "title": " 提问：南城蛤地地铁站，仍有摩托车拉客，治摩不到位，应尽快打击。  编号:186060  "},
{"content": "东莞大道西平红绿灯，本来有2条道都在老老实实地排队等待左转，结果“粤S255PP”无良司机却强行加塞过来，还要不打灯，压实线，导致差点发生交通事故，如此不顾交通法规和他人安全的低素质行为，为交通事故带来不少隐患，严重影响正常排队等红绿灯车辆的行车安全。交警一定要严惩“粤S255PP”无良司机", "url": "http://wz.sun0769.com/html/question/201805/371498.shtml", "number": "186062  ", "title": " 提问：应严惩“粤S255PP”无良司机，在东莞大道西平红绿灯强行压实线加塞  编号:186062  "},
{"content": "违法建筑地点：龙林高速樟洋出口，名为御城山景。此建筑已建成十几层高楼，但是没有相关报批手续，这个大的楼盘从建设开始，执法人员难道从来就没有去调查过吗？究竟幕后的护主是谁？目前该小产权已经建成，还在违规销售，樟木头片区就违规建筑很少进行严惩。", "url": "http://wz.sun0769.com/html/question/201805/371493.shtml", "number": "186059  ", "title": " 提问：樟木头小产权御城山景未批违建，为何能在市场售卖？  编号:186059  "},
{"content": "3月份投诉（179544）完后，相关部门行动迅速，但是没有形成长效机制，导致某些单位和个人看风头过去又故伎重演，投诉物业没有行动，还得来找阳光网。希望能形成长效机制机制，明确责任人和监督人，对违法单位和个人进行必要的曝光和惩罚，清除并没收违法霸位物品，还业主一分应有的便利。", "url": "http://wz.sun0769.com/html/question/201805/371504.shtml", "number": "186067  ", "title": " 提问：石竹新花园外围霸车位现象死灰复燃，呼吁长效机制  编号:186067  "},
{"content": "本人于2018年1月26号在大岭山居委会办理居住证，交齐了所需资料。昨天前去询问什么时候可以拿到，得到工作人员的回复说2月27号才入档电脑，并说十月份才可以拿到居住证。白白浪费了一个月的时间，真不明白这是什么办事效率！！！！！求大神指点！！！！！说说看，我什么时候可以拿到居住证呢？？？", "url": "http://wz.sun0769.com/html/question/201805/371506.shtml", "number": "186069  ", "title": " 提问：关于居住证办理延迟入档  编号:186069  "},
{"content": "虎门则徐社区港口二横路一座何时可以过户交易，政府的办事能力这样低效率，还是另有目的，房产几年都不可以交易过户，大家可以搜索阳光问政平台，房产过户 类的次，多少老百姓投诉，申诉，请求放开过户都问题，急了一天天，一年年过去还是没有结果，政府的行政行为，是否应该问责机制，找个为老百姓办事的好官，懒政者下台", "url": "http://wz.sun0769.com/html/question/201805/371447.shtml", "number": "186025  ", "title": " 提问：虎门港口二横路一座何时可以过户  编号:186025  "},
{"content": "莞城步步高小区侨苑有很多老鼠蟑螂，希望有关部门可以解决。", "url": "http://wz.sun0769.com/html/question/201805/371508.shtml", "number": "186070  ", "title": " 提问：莞城步步高小区有很多老鼠蟑螂  编号:186070  "},
{"content": "好久没去漳澎，今天开着车到处兜兜。当去到漳澎一片禾场的时候，这么宽的路竟然没地方把车调头了，原因是村民建房子，霸了一半路自家用。无奈之下，下车走走，又看到临近河边的房子都建出来了，霸了半条河，河水还是黑色的发臭。看来是个个有样学样，你霸路，我霸河。如果人人都这样，以后漳澎还有路走吗？有图有真相。希望相关部门处理一下，还路于民，还河于民。", "url": "http://wz.sun0769.com/html/question/201805/371451.shtml", "number": "186027  ", "title": " 提问：漳澎违建成风，霸路霸河一片片，急需整治  编号:186027  "},
{"content": "南城区鸿福西路昌盛大厦有一部电梯已经坏了一个月之久，唯一能用的一部也坏了，已经一周时间了，这大热天的，我们每天爬上爬下十几楼，苦不堪言，物管也不知道干啥不处理，多次反馈无效，没有用，等到何时，就没人处理吗，没人管我们这栋楼住户死活吗，这么热跑一趟都快中暑了，老人小孩一天都不愿出门，容易中暑", "url": "http://wz.sun0769.com/html/question/201805/371455.shtml", "number": "186029  ", "title": " 提问：南城鸿福桥昌盛大厦两部电梯故障为何多日未维修  编号:186029  "},
{"content": "5月19日，创业社区10点多差不多两十名患者在等待叫号，我需要办理转诊去莞城医院抽血，两分钟的转诊足足等待了两个小时，这是什么样的医疗制度？？只有一个医生。创业社区卫生站除了开普通的药，什么功能也没有……抽血明显要去莞城医院的，还要等待两小时！这不是明显让人不要来开转诊吗？群众觉得很不满意。为什么不能给转诊的患者单独开设绿色通道，跟需要看病开药的患者区分开来。不用一起等待。转诊只需要两分钟啊！去到莞城医院医生已经下班了！！", "url": "http://wz.sun0769.com/html/question/201805/371460.shtml", "number": "186033  ", "title": " 提问：创业社区卫生服务站办理两分钟的转诊需要等待两个小时  编号:186033  "},
{"content": "东莞市桥头镇华立学校 三年极学生，在放学上校车后，摔伤，导致上排四颗牙脱位，一颗门牙脱落，伤情很严重，当时校车上有学前班小朋友和小学学生，但是司机和跟车老师都没在现场，事发后有同学叫来了老师，但是并没有送医院。学校离桥头医院不足五分钟车程。给电话家长说你小孩在校车上把牙摔掉了，问是哪个牙率了，老师说不知道，也没有说明伤情是否严重。事后现在学校说他们没有责任，是学生自己摔伤的，学校也不是医疗机构。然后我们报警，110报警中心说安排民警过来，十分钟后来了两名辅警，听说事情后打了电话。然后回答我说这个种事情他们管不了。然后我又打110，报警中心说安排民警过来。但是一直没有民警过来。我来东莞务工10几年了，真是让我心寒。希望上级部分能帮我处理这事。", "url": "http://wz.sun0769.com/html/question/201805/371452.shtml", "number": "186028  ", "title": " 提问：学生在学校校车上摔伤，学校称没有责任  编号:186028  "},
{"content": "虎门镇怀德村雅瑶工业区        从2017年9月30日开始以后，就一直没有信号        时间过去了将近8个月，依然不见改善，这个地方又不是珠穆朗玛峰什么，需要攻克技术难题，信号就这么难覆盖！！！", "url": "http://wz.sun0769.com/html/question/201805/371463.shtml", "number": "186034  ", "title": " 提问：移动没有信号  编号:186034  "},
{"content": "万江龙湾湿地公园是东莞市政府满足市民休闲的好善举，但在整体配到上，特别是停车位的规划上的考虑非常欠缺，目前配套的停车场很小，市民只能将车停放在湿地公园沿线的公路上，但是却属于违规，因为没有正式的停车位，期望在整体上可以考虑市民的实际需要，增加停车位，目前的双向两车道完全可以划一条车道作为停车位，万分感谢！", "url": "http://wz.sun0769.com/html/question/201805/371462.shtml", "number": "186035  ", "title": " 提问：万江龙湾湿地公园附近路段期望增加停车位  编号:186035  "},
{"content": "5月19日早10:15东莞城巴粤SB1418在新基路口无待红灯时，无其他行驶情况乱鸣喇叭，惊吓路人！在市区内乱鸣喇叭是否违规？该驾驶员有否培训？！", "url": "http://wz.sun0769.com/html/question/201805/371456.shtml", "number": "186030  ", "title": " 提问：投诉巴士城区内乱鸣喇叭  编号:186030  "},
{"content": "本人于2018年5月15日下午6：10分至6：25分之间开车行驶至莞城旗峰路至罗沙路交汇红绿灯处（国泰大厦门口），正在等待红绿灯时，被达达快递的送货员撞坏了后尾灯且部分漆面划花。快递员在我下车之际逃跑。因处于交通高峰期且安全方面考虑，我没有去追敢。事后，我将车行驶至安全处，调取我的行车记录仪，查看到是达达快递的人骑着电动车，但我只能从行车记录仪上看到他的背影。于是我打110电话报警，接警人员回复，两个选择，要么在原地等，说交警比较忙，至少要等两个小时，要么去莞城交警大队报案，说那里的人会帮我处理。故我选择去莞城交警大队去处理，由于已离开案开现场，且当晚有事，就于第二天去莞城交警大队要求处理，当时接待我的是一个年轻的警官，给了我一个电话：22239004，说让我去找当时的报案人员，于是我又打了这个电话，我跟接电话的人提出要求调取事发当时周边的监控视频（事发路段红绿灯处有多个视频监控），接电话的人说先查看一下。于是挂断电话，等了一会，我又打电话过去咨询，他说已经查了，查不到，说他们也没办法。本人非常质疑，他有没有调取周边的录像去看，是否关于周边的几个监控都检查过。    　　基于以上情况，我投诉，首先，莞城交警大队处理人员互相推诿，就是查个监控录像的事，为什么不能查，且未说明理由，期间我提出查看监控录像是否需要什么样的程序以及相关要求，他们总是没有正面回复。难道老百姓要求查看一下事发时的监控就这么难吗？如果不是在你们这里查，你也可以告知相关规定与要求啊？总是一副大爷样的嘴脸，是谁赋予了你们这样的权力。请时刻记着你们是为人民服务的。其次，接警的人员查看监控一事，周边的监控是否查看到位，本人表示非常怀疑，是否有认真对待？难道民跟官打交道就这么难吗？    　　以上反应情况，请核实，给予回复！谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371465.shtml", "number": "186037  ", "title": " 提问：关于莞城区交警处理问题互相推诿  编号:186037  "},
{"content": "尊敬的领导，干部:        你们好！        我在东莞打工十几年赚了点钱，被东莞瑞轩律师事务所的钟*桦骗走了8万，是2015年2月份叫我家里人打的钱给他，当时我出事了，钟*桦律师就趁火打劫，我辛辛苦苦赚了点钱，被她骗了8万，现在日子很难过，孩子才7岁，也需要用钱，求你们帮我要回来吧！帮帮我吧！如今我天天失眠睡不着，为什么律师这么黑暗，骗我家里人呢？，我出事了不但不同情，还钱骗，之前有给他们律师费2万，后来又骗了我8万，我会通过合法的途径要回的，对我太不公平了，我相信这个社会是公平的？                    关*心    2018/5/19", "url": "http://wz.sun0769.com/html/question/201805/371466.shtml", "number": "186038  ", "title": " 提问：我被律师骗了8万元，东莞的领导帮我要回来吧！  编号:186038  "},
{"content": "2018年5月19日07：59分，接到一个自称邮政快递人员电话18802609495（运单号：1039235654028），直接质问本人有一个快递件要送到厚街镇桥头社区第几工业区，当时本人不知道是什么快递件，也不知道谁寄出的，只好告诉他送到厚街镇桥头社区某某住址地方，在此，电话中听到他的另一名同事说这个快递收件人好像在某某公司上班的，当时他同事马上把电话接过来问本人是不是在某某公司上班（厚街镇桥头第四工业区），是公司快递件来的，我当时就是是在某某公司上班（这时我才了解是公司快递件），随着他把电话接过来，质问本人刚才问你是在桥头社区第几工业区，你怎么不说是在桥头第四工业区，又说在桥头社区南丰苑，我当质反问他，你有告诉我这是个人快递件还是公司快递件，话刚落下，他马上挂丢电话。难道本人一大早上班就要受你气！     在此，我想问中国邮政速递身为一个大企业，服务行业，您们是这样培训你们的员工去服务社会的吗？请问您们邮政是怎样看待这件事？如何处理，请给我一个答复？", "url": "http://wz.sun0769.com/html/question/201805/371467.shtml", "number": "186039  ", "title": " 提问：关于邮政快递人员服务态度问题  编号:186039  "},
{"content": "我是达鑫24栋1单元1103的业主，自2018年1月收到石碣达鑫江滨新城的收楼通知书后就来到该楼盘对所买房屋进行验收，在验收过程中发现房屋多处空鼓，洗手间沉池大量空鼓（已用粉笔进行标示）。发现入户门槛石破裂，入户门锁异常，以上情况多次向物业进行反馈并登记，到目前为止大部分质量问题依旧没有得到处理，导致本人收楼一再推迟。另因开发商质量问题导致的收楼延迟还要让业主来承担这段时间的物业费是不合理的，请有关部门帮助协调，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371473.shtml", "number": "186044  ", "title": " 提问：达鑫24栋一单1103房间存在空鼓门槛石破裂等质量问题  编号:186044  "},
{"content": "港艺港艺家私位于塘厦镇大坪村马竹潭路5号存在严重消防隐患，之前发生过火灾，后面重新搭建铁皮房，还是不按照消防标准搭建，多次投诉一直无人过来整改！为了我们周边工厂的安全，以及我们的生命安全，希派人检查以及整顿！", "url": "http://wz.sun0769.com/html/question/201805/371468.shtml", "number": "186040  ", "title": " 提问：港艺家私存在严重消防隐患，对周边工厂安全存在威胁，多次投诉无人整改  编号:186040  "},
{"content": "孩子在桥头镇华立学摔伤，学校拒绝负责，与学校发生纠纷，然后报警110指挥中心，十分钟左右来了两名辅警，学校都没进，说这事他们管不了，学校看警察不管了，就说你报警就让警察处理好了。然后我又报警，110报警中心说安排警察过来，过了几十分钟，以的为警察会来，但这次连辅警也没有来。直到我离开学校也没见有警察来。这就是人民警察吗？", "url": "http://wz.sun0769.com/html/question/201805/371472.shtml", "number": "186043  ", "title": " 提问：报警无警察到现场  编号:186043  "},
{"content": "你好，虎门新园中区何时可以过户交易，有没有解决问题的时间表，打电话问了当地房管局，就是说在走流程，流程快走了一个月了，什么时候能走完，流程卡在哪里也没有明确不了；政府能否按照国务院的精神，简化流程，提高办事效率，关注老百姓的关切。", "url": "http://wz.sun0769.com/html/question/201805/371474.shtml", "number": "186045  ", "title": " 提问：虎门新园中区什么时候能过户  编号:186045  "},
{"content": "常平镇木棆村木榆工业区二横路86号，骏捷篮球馆旁，有一幢陈*昌的违建房屋，占地面积约180平方米，因陈*昌在常平与个别领导关系好，没有用地批准、规划许可文件、没办理报建，就施工建起大楼，施工过程嚣张扰民。    我们从2017年七月就开始向有关政府部门领导反复投诉。2017年11月，常平镇住建局到现场查证确实属于未能提供用地批准、规划许可文件和未办理报建手续擅自施工的违建工程，并且在11月28日发了《责令停止违法建设行为通知书》。    但陈*昌立即寻找打擦边球的方式，在2018年4月8日，联同常平镇篮球协会以建“常平镇骏捷职业三人篮球俱乐部”的名义试图扭转乾坤，向常平镇政府申请补办报建手续。    试问东莞市有大大小小协会一百多个，如果每处违建都以与协会合作为幌子，以有可能举办某些赛事为理由，就可以公然藐视宪法？！以与常平某些领导关系深为保护伞，违建房屋就公然存在，让用地批准、规划许可文件形同虚设，那国法合在？请问我们的相关部门实质作为在哪里？是鼓励违法吗？是权力寻租？还是收了好处？       习总书记一再要求依法治国，让群众感受到身边的公平正义。请问，这样的有错不纠，有法不依，违法不纠，守法不彰。如何实践习总书记的治国方略？如果贯彻十九大精神？         郭*彦", "url": "http://wz.sun0769.com/html/question/201805/371477.shtml", "number": "186047  ", "title": " 提问：常平镇木棆工业村横路骏捷篮球馆旁违建猖狂，投诉近一年仍未拆除，到底谁是保护伞？       编号:186047  "},
{"content": "今天2018年5月19日早上8点左右，本人在东莞火车站地铁站H出口进入地铁，安检时被查出随身携带的催泪喷雾剂，安检人员告知要拿出来检查，作为一名热心市民配合拿出来进行检查。当我拿出催泪喷雾安检人员接手后直接说这是违禁品得没收，我问可不可以晚点来拿，安检人员声称“我们不接受寄存物品”，又告知本人“如果你乘坐其他交通工具就可以带，地铁不行”，我要求当场拿回喷雾不乘坐东莞地铁时再次遭到拒绝“上缴物品不得归还”。本人绝对有理由认为这是利用职权剥夺市民的用品，虽说出于安全，但凭什么没收市民个人财产物品？我的催泪剂属于胡椒喷雾，安检人员没有检查就说定对人体带来危害，这么说我身上带一包胡椒粉一瓶水你也可以没收啊。    如果你的年长亲戚刚买了一套贵重的刀过地铁安检，安检人员告知要没收，老人说换乘其他交通工具需拿回属于自己的东西却遭到安检人员拒绝，这样跟在大庭广众抢东西根本没区别。    近日“滴滴杀人事件”铺天盖地，非法分子无处不在，出于自卫，请问身为弱小女子为什么不能随身携带保护自身安全物品，而非法分子就可以？难道保证回家黑暗的小路上会有民警，能确保每个人的人生安全？催泪剂对人带来危害，那如果非法分子对我以及其他女性带来危害的话东莞轨道交通怎么负责？东莞市镇政府怎么负责？", "url": "http://wz.sun0769.com/html/question/201805/371479.shtml", "number": "186048  ", "title": " 提问：东莞地铁乱收“违禁品”，收了不归还，  编号:186048  "},
{"content": "东莞市翰林实验学校。自从装空调了以后 却很少给我们开 老师天天躺在办公室 从未体验我们学生因环境而感到苦恼 空调装上去就单单只是为了体面 只有周末父母来时会开一会 就单单想让父母知道学校环境有多好 从未关心过质量 我们学生光坐着都可以出汗怎能越好 学校宿舍方面也极其简陋 中央空调吹热风 床上没有蚊帐架 文字成群结对在床头飞 学校在我看来 只有做给家长看 从不关心民生 只知道学校领导和老师自己享乐 希望有关部门可以及时向学校提及意见谢谢", "url": "http://wz.sun0769.com/html/question/201805/371482.shtml", "number": "186051  ", "title": " 提问：学校作秀给父母看  编号:186051  "},
{"content": "三正半山豪苑豪门5路256栋别墅一直在改建加建没人管，难道政府部门就没人能管一下吗？投诉管理层又没人处理，管理层只会收钱办事", "url": "http://wz.sun0769.com/html/question/201805/371383.shtml", "number": "185979  ", "title": " 提问：三正半山豪苑别墅违法改建加装一直没人管  编号:185979  "},
{"content": "地点：麻涌大步公园向北约100米。时间：长期。主体：几家卖手机的商铺。问题：长期在人行和自行车道路上摆摊，霸占道路。诉求：恢复道路通畅。    额外的话：责任部门的同志们，为人民服务用电心吧，否则会被时代淘汰的。", "url": "http://wz.sun0769.com/html/question/201805/371384.shtml", "number": "185980  ", "title": " 提问：卖手机的店铺长期霸占人行道路  编号:185980  "},
{"content": "本人于2016年12月份全款购买了东城万达广场B区6栋办公楼，在2017年8月份收楼并报建，当时报建主管负责人是姓彭的经理（去年年底去了万象其它公司任职），允许我报建所提的打墙（该墙为后门左右两侧的轻质砖，非承重墙。且同一楼层和其它楼层有其它业主封门、改门的），我当时和装修公司在细节上未达成一致，后来装修就一直拖延至今。这两天我和装修公司已经达成一致并于昨日去重新报建，但遭到万象物业现任的陈经理1356088****拒绝，原因是不允许我之前所提的打墙，我说为什么不给打，他又说不出理由。我说之前陈经理答应可以打掉那墙的，他说那是以前，现在是他说了算（据了解是他和上一任经理有矛盾）。房管局：首先我报建所提的要求是正常合理的，只是他们个人恩怨而拒绝我，这样对我非常不公平。同样道理如政府班子换届，难道上一届领导班子制定的政策到了下一届就没效了吗？烦请东城房管局出面调解一下，为我作出一个合理、公平、公正、客观的解释，谢谢!", "url": "http://wz.sun0769.com/html/question/201805/371396.shtml", "number": "185988  ", "title": " 提问：投诉东城万达广场万象物业不作为  编号:185988  "},
{"content": "中国农业银行东莞分行：    本人于2017年11月购买东城金泽花园二手物业一套，曾向农业银行东莞分行申请商业贷款，后经银行评估通过了贷款申请。本人于2017年11月与原业主签订了购房合同后，一直配合银行按流程要求紧跟过户、纳税、办证、办理抵押等各个环节，最终于2018年4月通过了抵押审批后，只等银行方面发放贷款给业主。但截至目前银行仍未安排放款，卖方业主已多次向本人及银行方面沟通催促尽快放款，并放言如不尽快在5月底发放贷款，将不计成本进行毁约，这将对本人及卖方业主都带来极大的风险及损失。因此，特希望银行方面能够从客户需求出发，尽快安排放款。", "url": "http://wz.sun0769.com/html/question/201805/371386.shtml", "number": "185982  ", "title": " 提问：建议中国农业银行东莞分行尽快发放购房贷款  编号:185982  "},
{"content": "东莞横沥镇村尾村用电，明的是讲村尾村的房子属两违建筑，停止供水供电，为什么南方电网全部拉好线建好变电站，本地人的房子去年已经换装好电表，外地人的房子就不装表借用市场的电，而大家都知道南方电网收费0.61元一度电，整个村尾村用电都是同村委买电1.20元一度，而现在还没到用电高峰期，到了晚上就拉闸不送电，换装了电表的就不停电，请问何为民生？如何让GDP上升？还让不让商家生存？", "url": "http://wz.sun0769.com/html/question/201805/371389.shtml", "number": "185984  ", "title": " 提问：用电  编号:185984  "},
{"content": "现代大学,都倡议开放式大学,开放给市民参观和运动。    但东莞理工学院莞城校区,现在是限时封闭，不方便市民进入学校运动或观光等。不知为何这样做？    东莞理工学院，是东莞知名度最高的第一所大学，是东莞人的大学，应该以方便让东莞市民观光或运动。这样做是不是有违开放性大学的办学理念呢？！    我们著名的大学，如清华、北大，我们全国老百姓，到北京都可参观访问，并不会把我们拒之门外。", "url": "http://wz.sun0769.com/html/question/201805/371387.shtml", "number": "185983  ", "title": " 提问：东莞理工学院莞城校区选择性封闭不让市民进入  编号:185983  "},
{"content": "我小孩今年十岁读三年级在15号下午乘坐校车时，在校车上摔跤后一颗门牙当时摔掉了，四颗门牙错位，学校没有第一时间送去医院，等小孩回家我们再送去医院已经过了牙齿的最佳植入时间，让孩子永远失去这个门牙，而后学校对此事不闻不问，我打电话给学校校长态度及不友善，去几次学校也找不到校领导，第二天上学班上的代课老师还说我小孩活该，请问贵网站可以帮忙处理些事吗？图片配当时摔掉的牙齿", "url": "http://wz.sun0769.com/html/question/201805/371385.shtml", "number": "185981  ", "title": " 提问：孩子在学校受伤，学校没第一时间送去医院治疗而后也是不闻不问  编号:185981  "},
{"content": "本人为樟木头御景花园业主因本人楼顶严重漏水多次向管理处反映，但管理处一次又一次的推卸责任，迟迟不处理，实在没办法本人就只有申请自己出钱请人维修，就在2018年05月18日上午我去管理处申请不担没有得到她们的处理方法还给她们给我脸色看，用恶劣的态度对待！还让我滚出去！难道就没有一个部门来管制的吗？", "url": "http://wz.sun0769.com/html/question/201805/371401.shtml", "number": "185991  ", "title": " 提问：东莞市樟木头镇御景花园管理处对业主的服务态度恶劣  编号:185991  "},
{"content": "中国银行2017年12月批准同贷书，至今银行不放款，也不说明什么原因。", "url": "http://wz.sun0769.com/html/question/201805/371406.shtml", "number": "185995  ", "title": " 提问：中国银行同贷后，贷款迟迟不放  编号:185995  "},
{"content": "投诉黑网吧无证经营接纳未成年上网，严重影响小孩的身心健康，跟学习成绩，黑网吧地址在虎门镇路东社区长元二路鑫银海电子厂旁边出租屋内。", "url": "http://wz.sun0769.com/html/question/201805/371402.shtml", "number": "185993  ", "title": " 提问：投诉黑网吧无证经营接纳未成年上网  编号:185993  "},
{"content": "你好！我们是万江江滨花园的业主，投诉万江新城社区工作人员在江滨花园筹建业主大会过程中的不作为。具体情况如下：    2017年12月6日，东莞市万江街道办事处《关于同意万江江滨花园小区组建首次业主大会筹备组及召开业主大会的复函》已同意我小区组建筹备组及开展业主大会筹备活动。在江滨花园小区组建首次业主大会筹备组及召开业主大会过程中，江滨花园小区业主代表向万江新城社区递交了由业主共同商讨的筹备组成员产生方案，但万江新城社区工作人员借口说有业主不同意，多次推诿延迟，并在承诺的时间又借口推脱，导致我小区首次业主大会筹备组组建及召开业主大会活动无法开展。    根据万江街道办事处《关于同意万江江滨花园小区组建首次业主大会筹备组及召开业主大会的复函》，我小区业主踊跃报名参加业主大会筹备组，报名总人数达302人，经万江新城社区资格审核后，最终确定241人符合业主大会筹备组成员条件。2018年4月，我小区业主代表将由157名符合条件的业主（超过符合业主大会筹备组成员条件总人数的50%）共同讨论同意的筹备组成员产生方案递交到万江新城社区，方案经万江新城社区审核通过并于江滨花园各公告栏公示，且已过公示期。至今，自方案公示过后已经过去1个月了，但万江新城社区工作人员借口说有业主不同意该方案，多次推诿延迟，并在承诺的时间到期后又借口推脱，导致我小区首次业主大会筹备组组建及召开业主大会活动无法开展。    党的十八大以来，以习近平同志为核心的党中央坚定推进全面从严治党，坚持有令必行、有禁必止，坚决查处各种违反纪律的行为，使各项纪律规矩真正成为“带电的高压线”，防止出现“破窗效应”。各级党组织都负有执行纪律和规矩的主体责任，要强化监督问责，对责任落实不力的坚决追究责任，推动管党治党不断从“宽松软”走向“严实硬”。    根据《广东省物业管理条例》、《业主大会和业主委员会指导规则》、《东莞市业主大会和业主委员会成立若干规定》等相关规定的“30日内”、“60日内”应该要产生的业主大会筹备组 ，至今过去已经超过150日了，请问万江新城社区为何胆敢不严格执行国家法规，胆敢违反国家法规的明文规定，多次推诿阻止我小区成立业委会？是谁赋予他们的的权利？强烈要求政府相关部门派员专门调查了解相关情况，追究在我小区成立业委会过程中懒政、不作为的相关工作人员，还我小区业主依法成立业委会的权利。    谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371405.shtml", "number": "185994  ", "title": " 提问：投诉万江新城社区书记不作为  编号:185994  "},
{"content": "L4公交车，在晚上20点之后，不进樟木头汽车站，经常发生,但汽车站内写的是到21:30，望相关部门处理此不良现象！", "url": "http://wz.sun0769.com/html/question/201805/371409.shtml", "number": "185997  ", "title": " 提问：L4公交车，在晚上20点之后，不进樟木头汽车站，经常发生  编号:185997  "},
{"content": "以前来查处过边，在樟木头柏地柏兴二路四巷。就在路口，现在是每周星期五晚上，星期六，和星期日都有很多人在聚众赌博。希望能查处一下", "url": "http://wz.sun0769.com/html/question/201805/371407.shtml", "number": "185996  ", "title": " 提问：聚众赌博  编号:185996  "},
{"content": "我7点45分在站点等塘厦14路，等到8点14分来了辆熄灯不载人的14路公车，继续等到8点20分依旧没有公车到来，忍无可忍的情况下拨打了公车投诉热线，把情况说明白了，问是怎么回事，电话那头的人不耐烦回我说查一下，然后我问熄灯不载人是因为那辆车的司机到了下班点吗？电话那头马上接话说是的下班了。我又追问“那这个司机下班点到了，这个发车点不应该有另一辆公车发车载人吗？都等了半个多小时了，这还要等多久？”电话那头的人竟然跟我说那就再等等吧，然后挂我电话了！所以，塘厦汽车站的人认为我打的这通投诉电话目的就是为了那句“那就再等等吧”？最后我8点40分才等来公车，通行一起等车的人问司机怎么那么久才来一班车，都等了一个小时了。司机的回答让我很生气，司机说“一个小时还久啊，等2，3个小时的都有，一个小时很正常”。塘厦汽车站对外明明是说15分钟一班车，一个小时正常？整天工作强度很大，本来加完班就很累，还要站在路边等1个多小时，还正常？！在这个快节奏的时代里你让别人在路边站一个小时跟我说正常？我们都是纳税公民，这种城市公共设施，公共交通难道不是为了便民才设置？国家推行绿色出行，公车替代私家车，那如果是这种服务，是不是每个人自己开车上班，路上各种堵，公车整天空着，司机就无所事事每天游走几次路线，这才叫和谐社会？塘厦14路这种情况也不是今天才发生，隔三差五就是这样，投诉毫无用处，我希望体会到的是实实在在的便民，而不是公车给人那种施舍感。", "url": "http://wz.sun0769.com/html/question/201805/371410.shtml", "number": "185998  ", "title": " 提问：塘厦14路公交  编号:185998  "},
{"content": "大岭山景泰嘉园项目验收存在虚假问题    1.小区没有绿化，园林未施工，都是大理石，买铺时总平面图显示都是有的，交楼后开发商可能为了应付规划验收，商铺门口铺设假草皮，后来又恢复原样，买铺时销售沙盘模型设计整个小区都有雨棚，现在都还没有做，同样很多商铺存在竣工验收备案后加建阁楼偷面积。    2.车位也不知是人防车位还是什么车位，开发商未能提供车位报建手续，请查实？    本次投诉希望得到贵局重视，本着实事求是的工作作风，还原工程竣工验收及规划验收的真相，如未能妥善处理解决，我将继续向省市政府相关部门投诉，或直接向省市纪委举报。", "url": "http://wz.sun0769.com/html/question/201805/371411.shtml", "number": "185999  ", "title": " 提问：大岭山景泰嘉园项目验收存在虚假问题  编号:185999  "},
{"content": "事情经过：2018年5月18日20时50分，本人携妻到东莞市大朗镇犀牛陂社区门诊就诊，原因是妻子身体极度不舒服，需要挂号写转诊单第二天到上一级医院就医，当时该站内无人挂号，谁知道医生（站点负责人：廖*象）称快下班了，电脑已关机，转诊单写不了，有问题明天请早，说完转身到药房里面吃杨梅。然后我妻问在挂号窗口负责的护士：现在还没下班，能挂号吗，我想写转诊单。该护士理直气壮地说：是还没下班，但是我要留一点时间用来数钱，况且我的电脑已经关机，挂不了号，有事明天再来。一副高高在上的样子，任凭你怎么乞求，我就是数我的钱，吃我的杨梅的态度。我就不理解，“白衣天使”不是担负救死扶伤的职责吗？难道门诊只是为了盈利而存在的吗？数钱比满足病人的恳求来的重要？电脑关机难道今天就开启不了？为什么医患关系不断恶化，多得了这些“高高在上”的护士、医生作出的“贡献”。我不知道我这个投诉会不会石沉大海，会不会不了了之。今晚就医被拒的事情，令人对东莞计卫局下属的社区门诊很失望。习近平总书记说一切为群众，为群众办好事、办实事，不见得这些“小基层”“小单位”有为群众着想过，写转诊单踢皮球，还没下班就拒诊、拒挂号，希望有关部门认真管管这些小、散、远地区的单位，同时也希望相关部门对今晚发生的事情给我们一个回复，谢谢。", "url": "http://wz.sun0769.com/html/question/201805/371412.shtml", "number": "186000  ", "title": " 提问：投诉东莞市大朗镇犀牛陂社区门诊未到下班时间拒绝病人挂号就医  编号:186000  "},
{"content": "警察大哥，我已经连续投诉了第九天了，能不能给个回信，如果案子破不了你就直接告诉我，我就不找你了，你不帮我破案，我老投诉你，天天互相伤害也不好吧，或者处理结果你直接发我邮箱1147596950@qq.com。我一个打工的走投无路了，指望你破案帮我翻身，等了一年又一年，你说我能不着急吗，求求警察大哥帮帮忙，尽快帮我破案吧，千恩万谢。", "url": "http://wz.sun0769.com/html/question/201805/371413.shtml", "number": "186001  ", "title": " 提问：厚街镇虹桥派出所不作为  编号:186001  "},
{"content": "地址一：田新村五级地田新垃圾场对面违法占用国有土地建造住房，举报多次，上次投诉编号为“184925”回复已发放停工通知，目前任在建设中！    地址二：东莞市桥头镇田新村牛巷口停车场旁违法占用国有土地建造住房，举报多次未回复！    地址三：东莞市桥头镇田新村农贸市场对面违法占用国有土地建造住房，举报多次未回复！", "url": "http://wz.sun0769.com/html/question/201805/371415.shtml", "number": "186004  ", "title": " 提问：桥头镇田新村违法占用国有土地建造房屋，从4月开始举报至今未处理，是不是没人管得了？  编号:186004  "},
{"content": "【东莞阳光网】尊敬的天涯风云网友,您提交的编号为185119的件已由金融工作局作出了回复,请您于10天内对处理结果作出评价,逾期未评价,系统将默认为满意,阳光热线问政平台。    已经收到金融系统的回复，但是我还是没闹明白，这个事情是该找派出所报案还是该到哪个部门处理，今天我又打了夸客金融客服电话，夸客方面很强硬回复，说我合同都签了现在说什么都没有用。现在我已经联系到几十个受骗者，有的已经被夸客金融逼得走投无路，出多大事情都有可能，现在夸客造成的社会危害性极大，如果东莞处理不了我们几十人一起去广州找部门处理，这种骗子公司不铲除，社会就极其不安定，这几十人如果都被逼上绝路后果不敢想象。希望有关领导能尽快给个明确答复，我们这个事该怎样处理，该找哪个部门处理，急等回复，谢谢。", "url": "http://wz.sun0769.com/html/question/201805/371419.shtml", "number": "186007  ", "title": " 提问：投诉东莞市夸客金融贷款合同诈骗  编号:186007  "},
{"content": "上个月我被骗子设圈套盗刷了我9.3万元，到万江公安局报案，那里的值班人员告诉我要去万江派出所，于是我就去了派出所，那是4月27号，当时有几个民警在前台，问明我的情况后，说能给我处理这事的民警不在，留下我的身份证号码和手机号码后，叫我回去等几天，也不给我做笔录，结果一等就是一个礼拜没音讯，后来我天天跑派出所，终于在5月8号左右，具体哪天不怎么清楚了，给我做了笔录，这下心里总算平静了一些，心里想总算有民警替我们讨回公道，抓捕罪犯了，于是我提供了犯罪嫌疑人的身份信息，银行这边也帮我调出了盗刷我钱的银行账户，当时我也特别说明了犯罪嫌疑人的住处，只要一调监控就可以清楚的看清犯罪嫌疑人的体貌特征，然后在公安身份系统一比对，就可以查到犯罪嫌疑人的所有信息，结果是立案了，可是民警们有为我们这些贫苦百姓去调查过吗？十多天了，也没有通知过我配合调查，看监控认人等等，导致给了犯罪嫌疑人逃跑的时间，9.3万元对于开着奥迪，宝马上班的公务员来说是小事，可对于我来说却是家庭破裂，有家不能回，我老爸去年得癌症花掉了我们两口子所有积蓄后，结果也去世了，如今就我一个人撑着一个家，家里两个孩子，还有年迈的奶奶，母亲需要我挣钱来养家，我们两口子不吃不喝一年就只能挣五六万左右，这突如其来的一笔巨款，叫我们如何能承受啊！银行这边下个月一号就要先还2万多呀，多么希望为人民服务的民警们能做到尽心尽职，早日抓到犯罪分子，别让更多人受害啊，于是我连续这几天都打电话去派出所问给我办案的民警，结果让我很失望", "url": "http://wz.sun0769.com/html/question/201805/371417.shtml", "number": "186005  ", "title": " 提问：诈骗  编号:186005  "},
{"content": "位于翠峰路往南城方向红绿灯旁的体育公园往横岭村方向的门口旁边的行人通道，多部私家车占用行人通道，严重阻塞行人，单车行使，在位于体育公园往前几百米有个免费停车场，由于这些司机不愿多走几步路，把车停靠在行人通道上，严重违反了法律法规，必须严肃处理，维护法律法规的尊严！希望有关部门能够重视，不能马虎，草草了事！还我们平民百姓一个行人通道！见一部，抓一部，充分利用百姓网，对违法乱纪的乱停，百姓有拍照上传，有关部门立马到现场处理的觉悟！", "url": "http://wz.sun0769.com/html/question/201805/371421.shtml", "number": "186009  ", "title": " 提问：多部私家车占用行人通道，严重阻塞  编号:186009  "},
{"content": "投诉大朗镇巷头村富康南十四巷13号正对面（喜洋洋便利店）门口的烧烤档！每天晩上11点左右开始吃烧烤的客人声音特别大声，吵到我们周边没办法睡觉，特别是有小孩的家庭，有时候给他们吵醒（吓醒）还有经常打架！烧烤油烟污染真的没法说！望大朗镇城管执法大队对其进行严查！还我们老百姓一个安宁的夜晚！", "url": "http://wz.sun0769.com/html/question/201805/371430.shtml", "number": "186014  ", "title": " 提问：投诉大朗镇富康南烧烤档  编号:186014  "},
{"content": "嘉宏振兴大厦，每天晚上外墙LED灯都开通宵！还让人休息吗？国家规定，晚上10点30分就要关，他们为什么就可以特殊", "url": "http://wz.sun0769.com/html/question/201805/371429.shtml", "number": "186013  ", "title": " 提问：嘉宏振兴大厦LED灯严重影响市民休息  编号:186013  "},
{"content": "投诉清溪三中市场金牛路12号（中艺美林家居）在厂房楼上违建铁皮房，其厂房油漆味较重，晚上违建的铁皮房里机器声音大太，严重影响居民睡眠，建设美丽清溪低质违建行为人人有责，请相关部门有所作为予以拆除。", "url": "http://wz.sun0769.com/html/question/201805/371435.shtml", "number": "186016  ", "title": " 提问：投诉  编号:186016  "},
{"content": "田心村6队路灯不亮，到底什么原因不亮？投诉第二天有个电话说是黄江镇信访办的给我打电话，说了解清楚给我答复，然后没有下文！希望相关部门尽快处理！谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371434.shtml", "number": "186015  ", "title": " 提问：路灯不亮，还没解决  编号:186015  "},
{"content": "本人在道滘水岸华庭一套住宅因急用钱于2017年卖出后，因买家无法完款办了房贷，为了促进放款，还找了担保公司，结果现在还未放款，原因是建设银行要求加息才放，买家不愿意，造成本人很大经济损失，如何得到补偿?", "url": "http://wz.sun0769.com/html/question/201805/371436.shtml", "number": "186017  ", "title": " 提问：建设银行2017年房贷，不另多加息不放款，卖家损失如何得以补偿  编号:186017  "},
{"content": "又是一个不眠早上！中堂中心路富昌鞋业路段，这几个无良小贩又一大早过来无视周边居民大声喧哗叫卖，尤其是图中这几个阿姨，号称这条街的“四大天王”，天王老子都叫不动她们，一直仗着自己没文化不讲理我行我素毫无道德！加上这两天我家里儿子生病，连续多天没有睡过一个好觉，好不容易等到周末，一大早又被这群无良小贩嘈醒，弄得我神经衰弱，差点想冲过去咒骂她们。但我没有，因为知道跟她们说了也是白说，唯有寄希望有关部门尽早落实整治，还我们一个好觉！", "url": "http://wz.sun0769.com/html/question/201805/371438.shtml", "number": "186018  ", "title": " 提问：又是一个不眠早上  编号:186018  "},
{"content": "这段时间我天天都看见楼下的垃圾没人打扫。天气热了，真的好臭。卫生费用也交了，做事的怎么没有呢", "url": "http://wz.sun0769.com/html/question/201805/371441.shtml", "number": "186021  ", "title": " 提问：厚街深水坑49号楼下垃圾成堆没人打扫。  编号:186021  "},
{"content": "南城元美路行政中心广场数码科技街停车收费不给发票，保安态度恶劣，扬言你去投诉吧，投诉对他们也没有用。公民消费正常索要发票，还招威胁，望有关部门调查核实处理。", "url": "http://wz.sun0769.com/html/question/201805/371439.shtml", "number": "186019  ", "title": " 提问：南城元美路行政中心广场数码科技街停车收费不给发票  编号:186019  "},
{"content": "位于大岭山向东村嘉晖学校，学校前段时间要求家长每个月交一百元订晨光牛奶，请问下教育局有这订牛奶的文件吗？还有这个牛奶能带给小学生健康吗？学校经常教育小学生不不要吃甜的要保护牙齿，这不是自相矛盾吗，这个牛奶每天早上在学校喝，是为了孩子阳健康还是赚钱，听说牛奶一瓶三元来货，学校收五元。这就是以小学生健康不顾来赚钱。希望教育局重视这个问题。", "url": "http://wz.sun0769.com/html/question/201805/371445.shtml", "number": "186023  ", "title": " 提问：学校乱收费  编号:186023  "},
{"content": "我老家一宅基地，地址位东城下桥水巷7号与9号之间，按理门牌应该是8的。早在1997年，下桥社区对全社区进行一次规范门牌编制，当时我这里是一间年久失修的祖业危房，无人居住。当我们收到通知到区委会领取号牌时，8号门牌（铁牌）被后面一家人强行取走了，剩下属于对方的门牌号57号铁牌，当时我家奶奶就不取回，1998年，我们重建了这间房子，现为二层混凝土结构的新房子，两位老人就一直居住在这理了。之后到居委会论理了好多次，反馈回来的信息都是对方不肯交回8号铁牌，我家奶奶无办法，只好自行制作了一个8号铁牌订在门前。     今年，根据地方的政策，进行一次全面的门牌整理，我们也了解过相关的政策，对于历史问题的串号、跳号进行重新调整，但到了居委会公示时，我们才知道，整条巷（水巷）所有门牌还是没有变化，我们仍然是57号，于是到居位会找领导沟通，他们竟然说尊重历史：“不改变”，于是我又到过东城公安分局反映，后来的反馈还是与居委会一致。     现在居委会又通知我们去签名确认，我认为这不合理，希望贵部门给予调解，因为这严重违反了“串号”这个原则。处理这个实际问题。谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371330.shtml", "number": "185938  ", "title": " 提问：关于新编制门牌的问题  编号:185938  "},
{"content": "地点：东莞市莞城区运河东三路田禾塞纳河畔    投诉单位：田禾物业    田禾物业光收管理费，不作为，无视住户生命安全    从2016年至今，田禾物业对小区电梯管理基本处于无视状态，电梯设备频繁出现问题，坠梯，困梯问题经常发生。    早于1年前，六栋一单员电梯出现坠梯困人时间，经过119一个小时抢救，救出住户。    期间电梯经常出现维修停用，一停就是两个礼拜，影响住户正常使用。    今天，2018年5月18日，早上8点整，本人与已怀孕6个多月的妻子正常乘电梯上班，进电梯后，出现了两次坠梯现象，转眼就从高楼坠至1楼与-1楼中间，两人困在电梯中。经维修人员50分钟抢救才出来。    期间由于电梯密封，氧气缺少，一度影响我妻子身体状况，身怀六甲，惊魂不定。    电梯并非首次出现问题，且情况已经多次反映，但田禾物业这种无视住客生命安全的行为，简直是草菅人命。    恳请政府相关部门给予查核处理。为市民安全给予保障。    谢谢", "url": "http://wz.sun0769.com/html/question/201805/371329.shtml", "number": "185939  ", "title": " 提问：田禾物业无视业主生命安全  编号:185939  "},
{"content": "尊敬的领导:     一年多前，雅园新村房子空置多年没人入住，东实集团邀请单位以周转房形式申请入住，一年一签。今年突然政策改变取消周转房，不给我们续签，要求我们退房，这不是骗局？搬家一年就要被赶走谁愿意，如今雅园新村管理处对我们停水供应，逼我们走，如此目无法纪，我们老百姓是深受其害。我们都是在东莞工作的，没房没车，如此苦苦相逼天理何在，请求政府管管，给我们一个交代。", "url": "http://wz.sun0769.com/html/question/201805/371332.shtml", "number": "185940  ", "title": " 提问：东莞市南城区周转房不给续租，停水威胁用户搬家  编号:185940  "},
{"content": "已于2018年4月3号申请完房产证办理资料，5月7号收到短信房产证已经办理好，受理凭证号是202018040400020，五个工作日后携带身份证和受理凭证去所属地领证。于5月16号携带资料到大朗房管局领证，大朗房管局称证还在市房管局，因什么错误扣留了，具体是什么错误他们也解释不清楚，说周四再去市房管局拿证，官方的留下我的电话号码。4月18号又再一次携带资料到大朗房管局领证，大朗房管局称证还是没到，大朗房管局的所长说证是已经办好了，但是因为程序问题还没拿到大朗房管局，说让我今天下午或下周一过去拿，等他们的电话。    请问，谁能告诉我究竟是个什么状态？什么时候可以拿到证？", "url": "http://wz.sun0769.com/html/question/201805/371333.shtml", "number": "185941  ", "title": " 提问：东莞市房管局办事效率低下，工作混乱，推卸责任，不为民解决实际问题  编号:185941  "},
{"content": "长安镇长源街62号金晖公寓409的住户在阳台养狗，狗就在阳台上拉屎拉尿，白天没人在家清理，装有排泄物的盆子就放在阳台上，离楼上的窗户不到一米半距离。夏天气温又高，散发出阵阵臭气，让人闻了头晕，而且还会传播病菌，影响大人小孩的身体健康。已经屡次向其反映过要求其及时清理粪便，但是该住户置之不理，依然我行我素，任由狗在阳台吃喝拉撒，留一滩滩狗屎狗尿在阳台，整个白天都散发臭味。    强烈要求公安部门对其采取措施，勒令其将狗送走或处理掉，不要影响邻居的生活环境。如果得不到妥善答复，本人会继续向市长信箱投诉直到解决问题。", "url": "http://wz.sun0769.com/html/question/201805/371334.shtml", "number": "185942  ", "title": " 提问：楼下住户在阳台养狗扰民  编号:185942  "},
{"content": "东莞长安圳田恒泰路，一整条街道都没有路灯，树木又长得茂盛没人处理，一到晚上就伸手不见五指，一条长长的街道，那么多人通过，居然没有路灯。在此路段发生过抢劫，打电话投诉无人受理。", "url": "http://wz.sun0769.com/html/question/201805/371336.shtml", "number": "185943  ", "title": " 提问：街道没有路灯，夜晚遭抢劫  编号:185943  "},
{"content": "深夜12点甚至到凌晨2点多，海岸国际旁边的正扬街KTV时不时有人唱KTV扰人入睡，有关部门都不把控一下KTV的隔音效果的吗？", "url": "http://wz.sun0769.com/html/question/201805/371338.shtml", "number": "185944  ", "title": " 提问：虎门海岸国际旁边的正扬街深夜12点甚至2点多KTV扰人入睡  编号:185944  "},
{"content": "巴黎婚纱常平星汇店单方面终止消费服务并无作出赔偿，严重影响婚礼的进行，望有关部门最快处理。", "url": "http://wz.sun0769.com/html/question/201805/371345.shtml", "number": "185946  ", "title": " 提问：常平巴黎经典婚纱摄影消费纠纷  编号:185946  "},
{"content": "近期，东莞市松湖居置业有限公司（东莞万科地产关联公司）在小区里发布人防车位60年长租公告，对溪湾地下人防工程进行非法招租促销活动。    溪湾地下防空洞为国家人防设施，战时军用，平时或由建设单位获取使用证后短期出生当作车库使用。    根据国家人防法规，人防工程产权属于国家，不允许地产商销售，地产商和个人都无法办理产权证。    很多城市（如广州，南京等地）明确规则出租期限不能超过3年。    综上所述，东莞市松湖居置业有限公司推销的“长期租赁”实质上属于非法变相销售，是为了谋取不正常利益的知法范法行为。严重损害国家人防战略和全体业主就有的权益保障。", "url": "http://wz.sun0769.com/html/question/201805/371359.shtml", "number": "185958  ", "title": " 提问：举报松山湖新竹路1号万科松湖居置业有限公司违规出售人防地库  编号:185958  "},
{"content": "您好！今日收到孩子所在学校发来的在校午休通知书，对于通知书上的价格午餐费15元+午休管理费7元（午休地点教室），我们家长表示不满，对比万江一小（16元/天）、万江实验小学（16元/天），是他们收费标准的1.37倍，班上很多家长私下都反映收费太贵，午休不舒适等，存在问题很多：（1）午休费为22元这个收费实在太贵，（2）午休管理费学生休息趴桌子为何还要收取7元管理费；（3）针对收费条款，学校没有任何调查和征求过家长们的意见，直接发通知给家长，让家长没有任何选择权；（4）校内午托收费比校外午托收费一样价，校内午托还有必要吗？希望有关领导部门妥当解决！", "url": "http://wz.sun0769.com/html/question/201805/371346.shtml", "number": "185947  ", "title": " 提问：拔蛟窝小学午托收费不合理  编号:185947  "},
{"content": "尊敬的领导：     您好！请允许我再次投诉万江区汾溪路沿路违法停车占用道路的大货柜。之前反映此问题，回复是美好的，可是现实很骨感，目前情况并没有改善。一排的大货柜仍然天天整齐地在左右各一条道上列队。时不时还表演横跨两条道。     行驶在这条路上，你会感觉锻炼了很好的忍耐力和驾驶技术。不得不说，从大货柜的数量来看，这条路的企业很好地带动了当地的经济发展，业务相当的繁忙。但是，人的生命难道不也应该值得尊重吗？汾溪路危机四伏，这条路车流量大，行人乱穿马路，那么多大货柜占用道路，行人突然从货柜后面穿出来，是非常危险的。还经常装货卸货挪货，以非常慢的非正常速度行驶，造成交通拥堵，对那些大货柜真是忍无可忍。自行车专用道也经常被汽车占用，电动车又多，一条道被大货柜占用，他们不得不在唯一的一条道上跟着其他机动车辆行驶，那也是非常危险的。潜在安全隐患无处不在，请领导给予重视，还汾溪路正常交通秩序吧，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371354.shtml", "number": "185953  ", "title": " 提问：大货车天天占用主要车道当停车场  编号:185953  "},
{"content": "横沥水边村三连队荔枝园三层违法建筑，附近的违法建筑都在清拆为什么这栋违法建筑不用拆？难道有保护伞？", "url": "http://wz.sun0769.com/html/question/201805/371358.shtml", "number": "185957  ", "title": " 提问：水边村三连队荔枝园违法建筑  编号:185957  "},
{"content": "每个星期五下午两点开始，人民医院普济分院，光明中学，光明小学周边路段，学生家长把车停在路中间，堵塞了整条路都没人管，普济分院的救护车都进出不了，五百米的路往往要走两个小时", "url": "http://wz.sun0769.com/html/question/201805/371360.shtml", "number": "185959  ", "title": " 提问：普济医院周边，道路成停车场，五百米行两小时  编号:185959  "},
{"content": "最近去到生态园风筝公园游玩，发现公共厕所连水都没有，里面又脏又臭，严重影响东莞新一线城市的形象，不确定是当天停水偶然现象还是平时都是这个状态，希望贵局领导能高度重视生态园的环境卫生，加强管理，谢谢。", "url": "http://wz.sun0769.com/html/question/201805/371351.shtml", "number": "185950  ", "title": " 提问：生态园月湖路生态景区公厕脏乱差  编号:185950  "},
{"content": "本人于2017年8月购置江滨花园的一套房产，在12月底办理好一切抵押过户手续，现在就等放款，本人在邮政银行东湖支行共贷款50万元，办完抵押后中介和我们说大概一个月左右就可以放款，可以等了2个多月也没有动静，于是询问放贷经理，他说我们3月才排上队，我不知道那几个月是在干什么，出同贷书不是应该已经对我们的资格进行审查了吗，当时3月排位是在43位排在倒数第二，过了2个半月，现在排在31为，也就是2个半月才放了12位，一个银行的额度只有这么一点，一个月只能放不到6个人，同时对于这个排位我也是持怀疑的态度，不知道银行是怎么操作，在我办完手续到排上对的这3个月难道只有一个人办理贷款，还是有其他不为人知的操作，现在卖家天天催我要钱，不然就起诉，导致现在工作生活压力很大，同时同在邮政银行办理贷款11月底办理完抵押的人，也在2018年5月9日放款，我什么时候能够放款，望贵行给个合理说法，不是遥遥无期的等。", "url": "http://wz.sun0769.com/html/question/201805/371365.shtml", "number": "185961  ", "title": " 提问：邮政银行东湖支行什么时候才能放款  编号:185961  "},
{"content": "寮步镇西溪村寮东路往西溪小学方向的夜宵档，无证照经营，凌晨2点经常还有人酗酒，划拳，声音极大，严重影响市民的休息，望有关部门尽快查处！谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371367.shtml", "number": "185962  ", "title": " 提问：寮步镇西溪村无证照夜宵档凌晨扰民  编号:185962  "},
{"content": "每逢星期五，六，日，学校放假期间严重影响居民出行，严重噪音影响村民作息，严重影响未来光明村民的经济发展，影响商人在当地的投资规划，望有关部门重视。", "url": "http://wz.sun0769.com/html/question/201805/371369.shtml", "number": "185963  ", "title": " 提问：东城光明中学，东华中学严重影响村民出行，经济发展  编号:185963  "},
{"content": "东莞柏翠科门窗家具有限公司直接排放毒气,喷漆不做任何处理，直接排放在大气中，从5月12号开始每天都有刺鼻的油漆味，很影响上班和休息， 希望有关部门尽快来查看处理一下。这个公司下班之后还在排放毒气，非常影响人的身体健康，就在他附近别的公司上班都能闻到很重的油漆味。", "url": "http://wz.sun0769.com/html/question/201805/371370.shtml", "number": "185968  ", "title": " 提问：东莞柏翠科门窗家具有限公司直接排放毒气  编号:185968  "},
{"content": "本人在该公司工作半年，今年4月16日提出离职，5月初办理好交接工作，现在公司以交接不规范为理由，拒不支付4月的工资。公司严重违反劳动法，请相关部门给予解决。", "url": "http://wz.sun0769.com/html/question/201805/371371.shtml", "number": "185964  ", "title": " 提问：东莞市电子科技有限公司克扣员工工资  编号:185964  "},
{"content": "本人想了解孩子积分入学的问题，所以打电话咨询寮步镇新莞人服务管理中心，拨打83526688，结果从下午两点半，一直打到下午4点，电话都一直打不通。什么问题？？    为什么政府部门经常出现电话打不通？？已经不是第一次了。", "url": "http://wz.sun0769.com/html/question/201805/371374.shtml", "number": "185966  ", "title": " 提问：部门电话一直占线  编号:185966  "},
{"content": "我于2018年5月17日 在东莞站茶山广场搭乘车牌号为SW217U 的出租车，由东莞站开往东莞大道的东莞市工商局，我在地图上查的路程是18公里，打车费用约为55元。结果到地点下车后，出租车给的车票上显示46.2公里，收费147元。我上车后一直用自己的手机在导航，导航显示司机并未绕远，我怀疑出租车上打表器有问题，请严厉查处。同时盼望迅速回复。", "url": "http://wz.sun0769.com/html/question/201805/371375.shtml", "number": "185965  ", "title": " 提问：投诉车牌号SW217U 出租车  编号:185965  "},
{"content": "在东莞市寮步镇石步村石横街与眼镜塘路段停车处有一天咖啡色日产小车停了起码1年多时间没有动过，现在市民停车位紧张，这车如果是达到报废期限没有上路 也不应该占用正常停车位。", "url": "http://wz.sun0769.com/html/question/201805/371377.shtml", "number": "185969  ", "title": " 提问：僵尸车  编号:185969  "},
{"content": "投诉黑网吧无证经营接纳未成年上网，严重影响小孩的身心健康，跟学习成绩，地址在虎门路东社区长元二路鑫银海电子厂旁边出租屋内", "url": "http://wz.sun0769.com/html/question/201805/371380.shtml", "number": "185970  ", "title": " 提问：投诉黑网吧无证经营接纳未成年上网  编号:185970  "},
{"content": "尊敬的环保局领导：     我是住在莞城区东纵大道55号2座居民。卧室的窗户正对着海联大厦的LED广告牌。他们的广告牌24小时开着强光，晚上孩子和老人被一闪闪的强光影响睡眠。请问这些广告牌是否有规定在一个时间段关闭，这样影响我们整栋居民的生活。而对面的鸿福大厦广告牌晚上十点就关闭了，这样就不影响。能否借助贵局的力量与海联大厦沟通一下，还孩子和老人们一个清梦呢？谢谢。", "url": "http://wz.sun0769.com/html/question/201805/371379.shtml", "number": "185971  ", "title": " 提问：LED广告牌影响睡眠  编号:185971  "},
{"content": "东莞市华盈木工机械有限公司注册地址和实际地址不符，只注册销售模式，实际为生产模式。逃税。它的实际地址为：东莞市厚街镇涌口村河滨路联益玻璃厂边。请查处", "url": "http://wz.sun0769.com/html/question/201805/371147.shtml", "number": "185972  ", "title": " 提问：东莞市华盈木工机械有限公司生产地址不符，其公司实际是生产模式，只注册销售模式。  编号:185972  "},
{"content": "东莞市华盈木工机械有限公司实际是生产型的公司，故意注册为销售型公司，减轻公司税率。此公司年生产几千万。让做帐公司做假帐，因为做帐公司有后台。可以现厂查他们财务电脑。公司注册地址和实际生产地址不符，为了防查。公司实际地址为东莞市涌口村河滨路华盈木工机械有限公司", "url": "http://wz.sun0769.com/html/question/201805/371373.shtml", "number": "185973  ", "title": " 提问：东莞市华盈木工机械有限公司逃税  编号:185973  "},
{"content": "横沥镇水边村三连队荔枝园三层违法建筑，附近的违法建筑都在清拆为什么这栋三层房子就不用清拆？难道有保护伞？还是给钱相关部门给到位就不用拆？", "url": "http://wz.sun0769.com/html/question/201805/371378.shtml", "number": "185974  ", "title": " 提问：横沥镇水边村三连队荔枝园三层违法建筑  编号:185974  "},
{"content": "关于长盛广场以及大朗体育馆这一带外围自从安装太阳能广告灯箱垃圾桶后，垃圾桶内的垃圾从来就没有相关的负责管理部门过来收过垃圾，连卫生垃圾都没有清理还好意思要在灯箱打着公益广告的噱头？请问政府推行文明美化环境的计划怎样继续下去？请各位有关部门注意督促灯箱垃圾桶相关部门及时清走垃圾，不要整天记着如何在灯箱上招商做广告，见到这个灯箱下满溢出来的垃圾谁会有心情看灯箱广告？更何况与公益广告更显格格不及入！", "url": "http://wz.sun0769.com/html/question/201805/371382.shtml", "number": "185978  ", "title": " 提问：大朗体育馆及长盛广场所谓的太阳能灯箱垃圾桶从投放到今从未收集垃圾，如同虚设  编号:185978  "},
{"content": "本人2015年4月购买了塘厦银湖山庄4期11栋1套房产，购买时该楼已封顶基本完工，交付首期款及签订合同时开发商承诺在交房60天内办理不动产权登记备案，同时开发商出具了该楼盘建设工程规划许可证为2010-20-10003；施工许可证为441900201401100901；东莞商房预证字第201400271的商品房预售许可证复印件，本人基于对以上政府相关部门的信任，购买了该开发商房产，之后本人一直按期供楼及缴纳各项管理费及税费，现该楼盘4期房产因压红线问题导致无法办理产权证直接影响我们房产的升值、交易及财产保障。建筑物压红线应该是楼体主体超出了规划范围，在建设初期就显现的违法事情，规划局和建设局难道就只管收钱办证而不进行监督管理吗？为什么房管局等到楼体完工还给发放商品房销售许可证误导我等市民进行购房，税务局在该房违规压线之后还收取房产契税，难道政府相关部门只管收钱而不是为市民解决问题办事的机构吗？现我们4期有4栋100多户业主因无法办理产权证，请政府为我们协调解决，别让我们再一次对政府失去信心！", "url": "http://wz.sun0769.com/html/question/201805/371322.shtml", "number": "185976  ", "title": " 提问：塘厦银湖山庄4期开发商压红线导致业主无法办理产权证  编号:185976  "},
{"content": "东泰花园嘉华苑居民楼下有收破烂的店，并占用丰华苑A座居民楼下公共用地存放大量易燃垃圾存在重大安全隐患，万一起火将对整栋楼居民的生命财产构成严重威胁。该店存在多年，造成小区的脏乱差，物业无视该情况不闻不问。    请相关业务部门对东泰花园“三小场所”进行排查，该取缔的取缔，该整治的整治，还居民一个安全整洁的居住环境。", "url": "http://wz.sun0769.com/html/question/201805/371381.shtml", "number": "185977  ", "title": " 提问：东泰花园物业管理混乱存在重大安全隐患  编号:185977  "},
{"content": "同贷书编号 中莞房贷2018012号，柏小玲购房申贷120万。年后就已经入押，三个月一点信息都没有，一问就说在排队 ，一点详细的信息都不肯给我，我这边是一卖一买，已经迟迟耽误我买房进度了", "url": "http://wz.sun0769.com/html/question/201805/371266.shtml", "number": "185892  ", "title": " 提问：房子已经入押三个月了，放款进度还没有告知，一问就说在排队  编号:185892  "},
{"content": "去年10月份我婆婆查出肺癌，因此决定把房子卖了给老人治病，银行在去年11月15日出的同贷书，等了半年后问银行什么时候放款，回复说还不确定，应该至少还要等6至8个月，可是病人不能等啊，治疗了快半年我们已经花尽了所有的积蓄，家里就我老公一人上班，每月老人医药费要8千多，还有房贷有车贷，大孩子的培训费两三千，小孩子奶粉尿布湿费用也不少，还有生活开支等等，实在是撑不住了！我给银行经理说明了我家的情况，并且向银行提供了婆婆的病历和相关证明，十多天后再次问银行，回复是还要继续等，我们实在是没办法了，老百姓过日子真的不容易，真的急需这笔钱，希望领导能跟进一下，帮忙解决我家的困难，万分感谢！", "url": "http://wz.sun0769.com/html/question/201805/371273.shtml", "number": "185898  ", "title": " 提问：南城西平邮政储蓄银行半年多还不放款，婆婆是肺癌病人，真的没钱治病了  编号:185898  "},
{"content": "尊敬的东莞市政府领导及交警大队：        本人在5月17号晚上17：45分左右在我的小车前挡风玻璃上收到一张《流动“电子警察”抓拍交通违法通知书》，车牌号码粤S8D8T3，于2018年5月17日17时18分在东城区东城路路段违法了《中华人民共和国道路交通安全法》第五十六条，第九十三条关于停车临时停车的规定.....        1、根据中华人民共和国道路交通安全法第五十六条、第九十三条规定，“机动车应当在规定地点停放”，和关于机动车停放、临时停车的规定。请问什么是规定地点，我认为《中华人民共和国道路交通安全法实施条例》第63条规定，机动车在道路上临时停车，应当遵守的若干规定就是对此最明确的法律解释，《中华人民共和国道路交通安全法实施条例》第63条的内容：第六十三条 机动车在道路上临时停车，应当遵守下列规定：（一）在设有禁停标志、标线的路段，在机动车道与非机动车道、人行道之间设有隔离设施的路段以及人行横道、施工地段，不得停车；（二）交叉路口、铁路道口、急弯路、宽度不足4米的窄路、桥梁、陡坡、隧道以及距离上述地点50米以内的路段，不得停车；），在我临时停车的地点，没有任何禁停标志和标线，我停车地点没有违反这些具体的规定，是按规定地点停放，停放的地方还画了停车位。即使你不准这里停车，也应该先以警示才是吧，毕竟我们党是以教育为主不是吗。        2、我希望东莞交警部门可以查清事实，撤销此张“流动电子警察抓拍交通违法通知书单号为：2565493。        希望政府部门及东莞交警支队给予调查解决。         感谢！", "url": "http://wz.sun0769.com/html/question/201805/371267.shtml", "number": "185893  ", "title": " 提问：流动电子警察交通违法通知书乱开的问题  编号:185893  "},
{"content": "最近东莞各镇在矩形一刀切的禁摩禁电的暴力执法管理模式，摩托车在高速行驶中进行拦截，不顾驾驶员生命，一切根源皆是管理的制度的不合理，我认为这是一种懒政的行为，首先，东莞的交公共交通并不十分发达，整个东莞只有一条地铁二号线，跨镇之间，公交车很少，又很贵，马路又非常堵，我觉得在公共交通基础设施不完善之前并不适合，禁摩电，像发达国家，日本美国等都是可以摩托车上路的，为什么中国就做不到呢？然而东莞建设地铁非常之慢，一号线说了十年还没开工，贵部门能不能和发改局，轨道办，东实等沟通能不能快点开工？要不你就不要禁电", "url": "http://wz.sun0769.com/html/question/201805/371269.shtml", "number": "185895  ", "title": " 提问：东莞一刀切式的禁摩禁电  编号:185895  "},
{"content": "本人在2018.5.15日在美团外卖，买了一份粥和一份饺子共计34元，买完单才发现只支持自取商家非要说我选的是自取，而不是外卖既然不送外卖为什么还要和美团外卖合作这不是欺诈客人吗？", "url": "http://wz.sun0769.com/html/question/201805/371279.shtml", "number": "185902  ", "title": " 提问：大朗仟福粥点  编号:185902  "},
{"content": "莞城八达路126号海雅沐足城，夜夜打开外放K歌，招揽客人，播放音乐和麦克风声音震动四方，巨大的声浪、噪音严重扰民。附近居民多次反应噪音，商家不予理会，根本不拿老百姓当回事。此商家噪音扰民的恶劣行为，让附近居民无法入睡，忍无可忍，大家集体诅咒其早日倒闭，关门。商家扰民，欺民贫弱，恳请执法部门制止商家噪音扰民，还老百姓一个安宁的夜晚，此地广大居民将不胜感谢！", "url": "http://wz.sun0769.com/html/question/201805/371271.shtml", "number": "185896  ", "title": " 提问：莞城八达路126号海雅沐足城，夜夜外放K歌，火爆音响，严重扰民  编号:185896  "},
{"content": "投诉东城蔚蓝星湖小区月租车位不给续约，未公平公开通知到业主，本人已到管理处填写了投诉表，几天无人联系，我在5月13日到管理处续期车位，5月21日才到期，被告知已不能续期，我都无过期，为何不能续期，为何在未到期的车位租了给他人，投诉其无理，希有关部门协助处理，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371272.shtml", "number": "185897  ", "title": " 提问：投拆蔚蓝星湖管理处  编号:185897  "},
{"content": "寮步怡丰君逸名轩（颐和轩）出售地下人防车位是否合法合规？", "url": "http://wz.sun0769.com/html/question/201805/371283.shtml", "number": "185904  ", "title": " 提问：寮步怡丰君逸名轩（颐和轩）出售地下人防车位是否合法？  编号:185904  "},
{"content": "东莞万江港口大道，欧景城到万科东江之星方向红绿灯安排严重不合理，万科东江之星红绿灯一直堵，从东江之星堵车堵到欧景城。康城国际到东江之星红绿灯，每次绿灯基本通过几台车又变红灯。希望有关部门重视东莞的交通问题，东莞已经在人民的口碑中变成了“堵城”。由于交通问题，生活在东莞的幸福感严重下降。    下图是早上7点20分到8点时段：", "url": "http://wz.sun0769.com/html/question/201805/371294.shtml", "number": "185912  ", "title": " 提问：万江港口大道红绿灯分配不合理  编号:185912  "},
{"content": "东莞万江港口大道，欧景城到万科东江之星方向红绿灯安排严重不合理，万科东江之星红绿灯一直堵，从东江之星堵车堵到欧景城。康城国际到东江之星红绿灯，每次绿灯基本通过几台车又变红灯。希望有关部门重视东莞的交通问题，东莞已经在人民的口碑中变成了“堵城”。由于交通问题，生活在东莞的幸福感严重下降。    下图是早上7点20分到8点时段：", "url": "http://wz.sun0769.com/html/question/201805/371290.shtml", "number": "185909  ", "title": " 提问：万江港口大道红绿灯分配不合理  编号:185909  "},
{"content": "我是一个住在大岭山镇杨屋村广场附近的小村民，在这里投诉实属无奈之举    我是一个普通的上班族，固定的上下班时间，过着一个普通人过得生活，感叹生活不易的同时亦想有个良好的休息环境    杨屋的居住环境真的不错，生活也方便，住的时间长了真的不愿意离开    但是最近很烦心的意见事情就是 杨屋广场每天的广场舞开始了完全不受控制的，无节操的噪音骚扰，可以说是日夜不停    日：每天早上6:30就开始了一天的噪音骚扰，大妈们开着重低音的音响，扭动着身躯，一直调到约9:00，完全不理会周边人员的感受，想稍微休息长一点时间也不能。实属难以忍受，辛苦工作的一天是从被噪音嘈醒开始的    夜：约20：00村委会组织的广场舞登场亮相，使用的是专业的音响，声音更大了。且这位正式开始之前大妈们已经使用可移动式的音响进行了一轮的广场舞热身，约19:00便会开始。20:00之后已变成混合多中音乐元素的超级噪音了，好的是村委会组织的会在21:00结束，但其他的就不是了    我不清楚村、镇领导们是否有感受过在这样的环境生活的我们的感受，我想是不可能的，因为他们根本不会像我这样居住在一个噪音如此扰人的地方，说实在的我是很因为这样很想搬离的，但是无奈条件不允许，财力、工作、家人等的原因不允许我随意的搬离。    其实我也是可以理解大妈们跳广场舞的目的，她们是为了兴趣、健康    但是能否控制一下音量呢？能否使用一下其他的音乐播扬声工具呢？如无线蓝牙耳机    政府相关部门能否规管一下？至少她们制造的噪音能否规管一下，广场舞的时间控制一下，声音大小控制一下    天气开始变热了，我想她们只会更早和更晚    真的跪求相关的政府部门能对大妈们在广场制造的噪音进行一下管理，至少在合理范围内吧    我相信居住在周边的居然跟我也有同样的感受，能否请相关政府部门、村委会还我们一个较为安静的休息环境？    噪音扰民，严重影响周边居民的正常工作和休息    说了这么多其实建议很简单    1、能否对杨屋广场的广场舞时间规管一下：时间和噪音量    2、能否请每天需要在广场跳舞的人们更换一下他们的广场舞设备，佩戴蓝牙耳机？既能听到强劲节奏感强烈的音乐，又能自由地舞动身体，达到兴趣爱好和健康的目的    3、广场乃休闲娱乐的地方，不是舞厅更不是舞厅    4、以前也多次投诉过，也收到回复，但效果接近为O，不能为0，是-50，因为比以前更加严重了    5、政府相关部门能否重视起来，制定一下行之有效的方案对类似的噪音扰民进行规管？    6、请相关部门积极一点，重视一点，提高效率，不要走过场，难不成要到更高一级进行信访？", "url": "http://wz.sun0769.com/html/question/201805/371287.shtml", "number": "185906  ", "title": " 提问：能否对大岭山镇杨屋村广场的广场舞噪音进行一下规管？  编号:185906  "},
{"content": "从5月13日到今天塞纳河畔六座1单元的电梯已经发生坠落两次以上，以前长期出现电梯故障，近来故障频发，对业主的生命安全造成了极大的危害，物业处理不了，并不能及时解救困在电梯里的人员，请相关部门对这种情况进行严加管理，并采取措施，一旦出现危机生命的事情后果不堪设想！", "url": "http://wz.sun0769.com/html/question/201805/371288.shtml", "number": "185907  ", "title": " 提问：塞纳河畔电梯一个星期多次出现故障  编号:185907  "},
{"content": "尊敬的领导们：     您好！5月14日收到儿子学校发来的在校午休通知书，对于通知书上的价格午餐费15元+午休管理费7元（午休地点教室），班上很多家长私下都反映收费太贵，午休不舒适等问题（夏热冬冷），考虑这样的收费及环境还不如外面接送站好，于是大部分回执上都是填“不需要在校午休”。5月17日就有家长收到新村“一家一”接送站提价的通知书了，这接送站2017年9月开学时是350元/月（纯午托），现在的通知书升价至550元/月（纯午托）。试问，让我们广大家长情何以堪？原本以为在校午休会给我们带来方便，带来优惠，但结果变相加重我们的负担了！     经了解，万江周边小学在校午休收费情况如下：     1、万江石美小学：午餐费15元+午休管理费4元（教室）；午餐费15元+午休管理费6元（有空调有床位）     2、万江实验小学：午餐费13元+午休管理费3元（教室）；午餐费13元+午休管理费4元（宿舍）     3、万江第一小学：午餐费13元+午休管理费3元（教室）；午餐费13元+午休管理费4元（宿舍）     4、万江小享小学：午餐费15元+午休管理费7元（教室）     5、万江滘联小学：午餐费15元+午休管理费7元（教室）         总结：学校环境配备越差就越贵！         希望相关部分能出台更好的惠民午休政策，对于恶性加价的接送站及时整改处理，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371296.shtml", "number": "185914  ", "title": " 提问：万江新村小学午休问题  编号:185914  "},
{"content": "环卫车辆（车牌：粤S8PY49）于2018年5月18日早上7时57分由东莞大道转上三元立交桥，往三元路方向行驶，车后用铁管链接拖着物品，有3米长，恰好在其他司机的盲区，变道时很危险。请问这种行为会该如何处理？本人车辆已经中招，希望贵单位严格依照道路交通安全相关法律法规，对该行为进行惩戒，维护市区交通秩序并将行政处罚处理结果反馈本人。谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371292.shtml", "number": "185908  ", "title": " 提问：举报环卫车辆违法行驶  编号:185908  "},
{"content": "投诉:2018年05月17日早晨，东莞市公安局交警支队莞城大队执勤民警:张*峰 乱开罚单，本人把车停靠旗峰路182号（市食品公司宿舍门口的路旁）被罚违停，这个位置附近并没任何警示不准停靠，要求撤销该处罚，并投诉该交警处事不当，事后事前也没接到任何通知，随意就开罚单贴到我车，而且在这小区住了几年了，停车几年都没有被贴罚单，这个地方平时都是停很多车的，这个地方不是属于在旗峰路道路里面，并没有影响交通行车，也没有影响小区出入，这个地方不属于罚单背面上写的任何一条，请问这个地方是属于违法停车吗？而且很奇怪，每天其他的交警同志在旁边的【老东华医院】门口执勤，走在这里经过，他们也天天早上下午看这个地方停很多车但是从来都没有说这里违停开罚单，偏偏就这个张*峰开罚单，这是第二次了，上次在2018年02月26日早晨，也是在这个地方同样收到了这个张*峰的罚单。我很气愤，难道是张*峰的专区吗？只有他才有权限开罚单还是其他什么原因？    请领导明察，如果这个地方不属于违停，请撤销我的两张罚单，同时要对执勤民警加强管理监督。如果是违停，我建议像这样的大路口这里设置违停标识，让车主们也知道这里不能停车，政府为老百姓好就应该为老百姓着想，应该教育为主，而不是像现在这样贴个红单，盖个章就经济处罚，老百姓能做的只有遵从交钱。", "url": "http://wz.sun0769.com/html/question/201805/371297.shtml", "number": "185915  ", "title": " 提问：投莞城交警支队  编号:185915  "},
{"content": "领导好！     东坑镇坑美村在碧桂园旁边建了个停车场，委托一家公司，围起来收费，停车场不具备《道路运输经营许可证》，也无物价部门允许的收费证明，就直接强迫周边的汽车要缴每月200元费用，村道交150元的停车费，不然把停在村路边的车全部锁车，东坑碧桂园周边的车都不让停车，逼迫老百姓向这家公司交钱停车，不管是路对面还是工业区道路，都立个牌子不让晚上停车，美其明曰为了方便管理。     碧桂园后门道路宽，宽度10米完全可以停车也不让停车，这么偏的道路这家公司也来锁车，停在坑美村的道路上，反正没有交钱的，都锁车，简直肆无忌惮，有恃无恐。试问大东莞有几个村村道收费了？        东坑碧桂园小区居民", "url": "http://wz.sun0769.com/html/question/201805/371305.shtml", "number": "185922  ", "title": " 提问：东坑坑美材委托一公司违规锁车  编号:185922  "},
{"content": "我是二手房卖家，买家5月9日收到放款信息，时至今日本人账户还没收到房款，请问受托支付到底需要多长时间？？何日钱可以打到卖家账号？邮政银行这样的工作效率真的让人无法理解！！        【邮储银行】李*先生，我行于5月9日向您尾号7147的储蓄账户发放个人二手住房贷款95.5万元，请您注意查收，并请您按时归还贷款。详询95580。", "url": "http://wz.sun0769.com/html/question/201805/371300.shtml", "number": "185916  ", "title": " 提问：受托支付延误  编号:185916  "},
{"content": "东莞市南城区天安一街，天安数码城新建D区工地，自开工以来持续施工超过晚上10点，有时还通宵施工，严重影响附近小区居民休息，恒大御景，圣河西E号等小区居民多次投诉无果，城管称事情太多管不过来，不可能一直守在工地，我想请问各位领导，应该怎么解决？", "url": "http://wz.sun0769.com/html/question/201805/371304.shtml", "number": "185921  ", "title": " 提问：天安数码工地晚上超过10点一直施工，南城区城管称管不过来  编号:185921  "},
{"content": "本周，东莞市常平中学(高中部)因13号高三某教室充充电宝爆炸一事，在周一下午进行了高一高二学生关于充电宝的搜查和违禁物品的突击检查。副校长带着一堆不知道什么人进入宿舍区，在学生不在场不知情，正在教学楼上课的前提下，在每间宿舍进行搜查，无视学生的意见，随意翻动学生的柜子和床铺！    首先，放有学生私人物品的柜子，床铺等地方，属于学生私人领域，在没有经过学生允许、甚至完全不知情的时候随意翻动学生的东西，属于严重的侵权行为！是不尊重学生、忽视学生人权的行为！    其次，充电宝并不是学校明文规定的违禁物品，学校没有权力收走！这属于学生的私人财产，学生的个人物品，学校不能以“不安全”、“购买渠道不正规”等根本就是无厘头，完全不是理由的借口，在学生不在场的情况下直接拿走！“不问自取，视为偷”学校教育我们做一个正直的人，可是学校这种行径有如小偷的行为却与“教书育人”的宗旨相违背。    另外，搜到的水果刀、削皮刀等工具，并没有像电宝一样通知会还给学生，而是直接扔掉。同样的，像收走的时候一样，扔的时候也没有跟学生说，直接把学生的东西扔掉了。都是钱买来的，谁的东西都不是大风刮来的。学校一面再教育学生“一粥一饭当思来之不易”的同时，一面把未经学生允许搜到的东西直接扔掉！不觉得很搞笑吗？直接把别人东西扔掉不合理！    一名高中生，不管是高几，都是已经成年或即将成年的青少年，已经是法律意义上的“人”。应该得到应有的尊重，应得的法律权利不应该被随意忽视！    希望领导能够提醒学校注意方式，毕竟学生也是人，学生来学校是来学习，受不了在不知情的时候被随意翻动以后自己的东西被扔掉或者直接被收走的待遇。    最后，祝领导身体健康工作顺利。", "url": "http://wz.sun0769.com/html/question/201805/371303.shtml", "number": "185919  ", "title": " 提问：东莞常平中学未经学生允许，在学生不知情的情况下对学生宿舍进行搜查  编号:185919  "},
{"content": "万江新村小学午托收费问题          1、近日收到新村小学关于午托收费的公开信，里面的收费标准（午餐15+午休7＝22元/天），是同区域     万江一小（16元/天）、万江实验小学（16元/天）收费标准的1.37倍，另据了解，万江其他小学收费均低于新村小学。          2、我们无法接受的问题如下：（1）午休费为22元这个收费实在太贵，学校也没有公布任何餐费标准，这个无法接受；（2）午休管理费学生休息趴桌子为何还要收取7元管理费；针对收费条款，学校没有任何调查和征求过家长们的意见，直接下命令通知家长，让家长没有任何选择权。 现在又面临着周边接送站不断涨价的问题，哪些部门来管控这些收费问题？难道政府让这些行为“发扬光大”吗？             请相关部门帮忙管管！谢谢。", "url": "http://wz.sun0769.com/html/question/201805/371299.shtml", "number": "185917  ", "title": " 提问：万江新村小学午托收费问题  编号:185917  "},
{"content": "投诉：虎门交警（协警）违章取证；    5月18日    今天早上7：20看见     一个协警    在虎门万科南部湾小区周围内部道路 违章取证；    以图片为证；    这样的执法否合理？", "url": "http://wz.sun0769.com/html/question/201805/371301.shtml", "number": "185918  ", "title": " 提问：虎门交警（协警）违章取证  编号:185918  "},
{"content": "南城工商局咨询电话经常忙音，无人接听，是不是故意挂高电话，连续打了半小时都是忙音", "url": "http://wz.sun0769.com/html/question/201805/371306.shtml", "number": "185923  ", "title": " 提问：南城工商局咨询电话经常打不通  编号:185923  "},
{"content": "您好          本人的移动无限量卡。之前已经投诉了两次，无法使用3G网络，得到的结果还是一样。经常忽悠说派人上门检测，一直没见人来。2018.5.18号打电话投诉上不了网，一小时后客服回电话，建议我改套餐，说3G网络就是这样，无法解决。我反问，为什么正常收费而我得不到正常的体验？既然正常收钱，明明知道问题，就是不去解决？还让我站在移动的立场想想！我觉得好无耻！为什么你们就不站在我们的立场想想？一直想着收钱，知道问题而不去解决？要我们去妥协？希望领导们重视，如果再这样下去，我会一直举报，一直投诉到工信部.", "url": "http://wz.sun0769.com/html/question/201805/371314.shtml", "number": "185927  ", "title": " 提问：3G网络无法使用，投诉无门，希望阳光网曝光一下！谢谢  编号:185927  "},
{"content": "你好，    去年东莞市寮步镇石步小学对一年级新生进行入学面试，考试20以内加减法等等，这个完全违背了公立小学的原则。    请查处。    谢谢", "url": "http://wz.sun0769.com/html/question/201805/371315.shtml", "number": "185928  ", "title": " 提问：投诉东莞市寮步镇石步小学居然面试一年级入学新生  编号:185928  "},
{"content": "既然是新时代，常平医院应该提高效率为了患者，一件事多次来排队，来办事的人怨声载道，医院应该重视，尽快改进，提意见工作人员，说要我们自己来提意见", "url": "http://wz.sun0769.com/html/question/201805/371328.shtml", "number": "185936  ", "title": " 提问：常平医院电子病历复印窗口效率  编号:185936  "},
{"content": "尊敬的领导，本人于2015年3月26日向东莞市瑞龙房地产开发有限公司，购买4期11栋1002号房产，该房产于2015年10月31日交付给我们业主使用，时至今日已有2年7个月了，还没有去办理不动产证！请领导为我们老百姓作主呀，我们是尽全家之力，才购得这个避风遮雨的窝呀，请领导帮助我早日拿到不动产证啊。", "url": "http://wz.sun0769.com/html/question/201805/371317.shtml", "number": "185930  ", "title": " 提问：塘厦银湖山庄4期11栋不去房管部门确权，无法办不动产证  编号:185930  "},
{"content": "长安新安社区增田广源路一巷15、16号2栋在新建出租楼，大清早6点钟开始同时施工没法睡觉，实在太吵白天上班都没精神，恳求政府及时处理！", "url": "http://wz.sun0769.com/html/question/201805/371319.shtml", "number": "185932  ", "title": " 提问：自建楼早上施工问题  编号:185932  "},
{"content": "医保，本身是国家利国利民的一向政策，我们也应该积极响应，可是东莞的医保确实太贵了，两个老人加现在放开二胎，按照东莞今年的医保费用标准，700*4=2800元，一年将近3000元的医保费用，实在是对工薪阶层来说太沉重了！而且还在每年提升，对比隔壁广州（2018年 200元/人/年），惠州（2018年 200多元/人/年）的年度居民医保费用，东莞2018年的医保缴费标准将近700元/人/年。        东莞实行城乡一体医保，这个可以，但是有考虑过东莞的儿童、学生、没工作老人都按照在职工作人员的医保缴费比例去缴纳医保年费，显然不合乎情理吗？        隔壁广州，2018年的居民医保统筹人均199元/年，医保待遇不比东莞差；而且同样也是财政补贴，东莞也财政补贴，人家补贴之后，老百姓实实在在的不用缴纳那么高昂的年度居民医保费用；可能别的城市充分考虑到老人、小孩、学生等特殊群体，他们没有收入，不该承受着这么高昂的医保费用；建议东莞不该一刀切，不该让这部分没有收入的人群，却任然像东莞在职人员一样缴纳相同的医保费用比例，真的很无辜；        恳请市委市政府以及相关部门，体谅一下民情，让东莞的儿童、学生、老人等无收入人群，为他们降低收取城乡医保年费，减轻一些这部分困难人群的压力。", "url": "http://wz.sun0769.com/html/question/201805/371327.shtml", "number": "185935  ", "title": " 提问：东莞老人小孩学生等无收入人群医保费用太高，导致家庭负担沉重！  编号:185935  "},
{"content": "由于我不确定是哪个部门在负责，如果发错了还恳请代转相关部门处理，感谢！：我在万江金泰社区金丰花园有自己的房产，之前办理入户的时候，公安分局的办事员说只能入新城社区的集体户，不能入房产所在地的户口，上次在你们这里反映后，就在前两天，公安分局有相关人员联系我说可以将户口入在我的房产所在地，但是可能会没有社区接管，后续的问题会比较多，没有社区协助开具相关证明等等...今天早上有咨询过社区，对方说确实如此，金丰花园的户口不可以入在社区，社区不同意，不接手，说是历史遗留问题...；给我的感觉就是排外，看不起外地人，一方面政府又积极号召外地人入户东莞，为此也做出了各种调整，放宽了很多条件，门槛也降低了；另一方面社区又不承认，不接手，试问我有自己的房产就不能享有入户的权利吗？地处金泰，却将户口拦在了外面，日后我们有什么事要找哪里？不喜欢集体户，只想真正拥有自己的户口…………希望有关部门能帮助协调解决这类问题，静候佳音，感谢！！！", "url": "http://wz.sun0769.com/html/question/201805/371321.shtml", "number": "185934  ", "title": " 提问：关于入户一事希望得以协助解决  编号:185934  "},
{"content": "先前投诉中国银行塘厦支行关于二手房放款问题，银行工作人员就打了一个电话问了一下，结果没下文了，电话联系不上，各种原因：不接电话、在忙、出去了……", "url": "http://wz.sun0769.com/html/question/201805/371331.shtml", "number": "185937  ", "title": " 提问：中国银行塘厦支行对于二手房放款投诉无任何回复  编号:185937  "},
{"content": "2016年10月份，新闻报道，幸福花园主体建筑已经完成，并将于2017年10月入住。        2017年8月份，接松山湖人才局通知，申请了人才房，期待2017年10月份能够入住。        2017年10月份，接通知，推迟到2018年1月份会入住；        2018年1月份，接通知，春节前签租赁合同，推迟到春节后入住（也就是2018年3月前）；        2018年3月份，接通知，消防未过，再次推迟，2018年5月份入住；        现今，2018年5月已至，丝毫没有要入住的动静，松山湖相关部门对此幸福花园入住问题亦闪烁其词，给出的答复也是一而再，再而三的推迟，推迟，再推迟。                无论幸福花园何时入住，至少给我们一个准确时间。现今，申请了幸福花园的未来邻居们，都不知道怎么和房东续租；有家庭的，准备接孩子来上学的，也不知道如何安排自己的家人。给各位申请了公租房的未来邻居们造成了极大的不便。        并且，主体结构以及内部的装修早在2017年的8月份就已经完成，不知道相关部门的效率怎会如此低下，深感遗憾。", "url": "http://wz.sun0769.com/html/question/201805/371204.shtml", "number": "185842  ", "title": " 提问：松山湖幸福花园公租房准确入住时间，请帮忙明确  编号:185842  "},
{"content": "厚街镇环冈村梁屋东二巷5号屋内放置了大量鸡毛鸭毛，生活废水随意排放等等。现在天气炎热发出恶臭。滋生大量蚊蝇和老鼠。自己在屋边投放老鼠药。严重影响周围居民的生活（附近居住了有很多小朋友）。望有关部门领导能及时处理。", "url": "http://wz.sun0769.com/html/question/201805/371207.shtml", "number": "185843  ", "title": " 提问：厚街镇环冈村梁屋东二巷5号屋内放置了大量鸡毛鸭毛，生活废水随意排放等等。现在天气炎热发出恶臭。滋生大  编号:185843  "},
{"content": "去年9月份东借西借凑过首付,办的是快贷,拖到贷款还没下来.问了也没个回复,中介也没理,说现在只能等银行,银行什么也没回复.现在都不知道等到什么时候?也不知道该找谁了.     在此期间，由于迟迟没有放款给卖方业主，卖方经常来电询问尾款事项，说要告我违约，又要我支付推迟放款期间的利息给他，真的是被逼到绝路上了。因现在没有放款，房子一直未交接。家人也是备受煎熬，寝食难安，而现在却还在遥遥无期的等待中度日如年。    感谢来信l：我行已联系客户并作出解释，目前我行已上报客户特殊情况，争取早日妥善解决，望您谅解！", "url": "http://wz.sun0769.com/html/question/201805/371200.shtml", "number": "185841  ", "title": " 提问：东莞万江邮政支行房贷什么时候能批下来  编号:185841  "},
{"content": "刚刚签了协议后半年，话要去电信实名确认，去了然后有一笔入账，但后来电信员工说入错账，要退回，说过几天补发，但一等差不多一年了没见入账，补发的未见，原来每个月有几百入账分成，但收到一个短信说要开翼支付，我没开，后来连账也没有入，管理好野蛮，管理又吾透明，请问我应该找谁？", "url": "http://wz.sun0769.com/html/question/201805/371208.shtml", "number": "185847  ", "title": " 提问：我跟电信签了网络分成协议，但不见分成入账  编号:185847  "},
{"content": "投诉市车管所对驾驶证记满12分的预约满分学习问题，市车管所公示网上预约满分学习的预约时间为上午八点至晚上十九点，我对网上预约满分学习是否公正表示严重怀疑后台操作或公示预约时间不符！     　　问题一：对于满分学习只能通过网上预约，为什么不能现场取号办理预约？     　　问题二：预约满分学习公示时间08:00-19:00，为什么08:00登入预约就卡在哪里不动等反应过来就没号了，连续很多天都是这样 根本无法预约到 是后台操作还是放号时间与公示预约时间不符？     　　问题三：预约满分学习预约后为何还要去车管所现场学习，为什么不实行在线学习？     　　综上所述情况属实，百姓办事难，投诉无门，肯请阳光执政做百姓的父母官", "url": "http://wz.sun0769.com/html/question/201805/371203.shtml", "number": "185844  ", "title": " 提问：东莞市车管所满分学习预约难  编号:185844  "},
{"content": "三价合一不合理，导致我多交20万税费，此政策无过渡期，一棒打倒多少刚需, 如果东莞按照深圳和广州按成交价的2%来征收房产交易中的个税, 那倒也还不错. 期待地税局加快二手房中个税税改", "url": "http://wz.sun0769.com/html/question/201805/371199.shtml", "number": "185840  ", "title": " 提问：东莞二手房三价合一不合理，导致我多交20万税费  编号:185840  "},
{"content": "本人在5月8在邮政官网申请的一张信用卡5月13号寄到，然后11点半开车去邮政银行石碣分行激活，当时去的时候理财客户经理在忙，然后问了他一下信用卡激活在哪里激活，她就说在理财那边激活，然后我看到做第一个位置有一个客服在哪里随后我就做上去，我就问帮忙信用卡激活客服就问了我这卡是在这里申请的吗，然后我就说不是是在邮政官网申请的，随后她就说不再我们这里申请的不可以在这里激活，我就问他为什么激活不了我又不是哪里捡来的为什么激活不了，她还是说不在它们哪里申请的没有这个名额激活，我就想作为你们的信用卡用户激活还需要名额，这摆明就是对她没有业务利益的事她不帮忙激活，后来我打了邮政信用卡中心号码客服说我的激活地点是东莞南城鸿福路邮政银行福路，后面到了鸿福路分行我就跟那边的客服说信用卡激活，她就问我是哪里的我说是石碣那边的，然后那个客服经理说石碣不是有邮政可以激活的吗，我说石碣那边客服说在他们那里激活没有名额了，然后客服经理说谁说激活还要名额的是那边的客户经理说的吗，我说没有他在忙是另一个客服说的客户经理在忙，鸿福路的客户经理说你什么时候去激活的到时候我帮你反馈一下，他说信用卡哪里都可以激活的你还跑这么远来激活，从她这句话来我得到了邮政银行石碣分行的办事真是太垃圾太失望，办卡的时候说金卡是这里的IVP你们就这样对你们的VIP吗，请上级领导整理一下邮政银行石碣分行的办业务客服个人作风，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371128.shtml", "number": "185849  ", "title": " 提问：网上申请的邮政信用金卡石碣邮政分局客服不给激活  编号:185849  "},
{"content": "达鑫江滨新城一期与君墅湾之间的道路这两年越来越差，坑坑洼洼，维护太少，严重影响行车行人安全，周围居民生活质量。", "url": "http://wz.sun0769.com/html/question/201805/371153.shtml", "number": "185848  ", "title": " 提问：达鑫江滨新城 一期与君墅湾之间的道路残破不堪  编号:185848  "},
{"content": "为什么万江其他小学恢复午托都可以把其他的教室改建成学生的午休室，而万江实验小学就做不了？为什么万江其他小学恢复午休后，收费依然维持700元一个学期，而万江实验小学就做不了？学校是否真的有从家长和小孩的角度认真考虑？外请第三方的收费合理吗？", "url": "http://wz.sun0769.com/html/question/201805/371210.shtml", "number": "185850  ", "title": " 提问：投诉万江实验小学午休不合理  编号:185850  "},
{"content": "各位好！东莞市莞城白沙塘一街8巷的路面凹凹凸凸，近日还有一个水泥井盖被撬开，听说是附近做外卖店的会把污水倒进去，导致蚊虫滋生得厉害，住在一楼的居民更觉得臭味熏天，严重影响生活质素。前几天晚上还有个喝醉酒的人因为踩到那不平的水泥盖导致跌倒了，这条街一直以来路面都不平，平时推BB车出去都很不方便，经常这里一个坑那里一个坑的，试问下现在21世纪了哪会有路还是这样子的，但是也没有见得有人过来修理一下。蚊虫、老鼠又多，走在这路上垃圾又多，蚊虫老鼠又多，路面又不平，我们是住在那一条巷子的，这条路是我们的必经之路，投诉无门，向居委会反映，但是也从来没有人去跟进过这条路，我看前面巷跟后面巷都是很平滑的水泥路，就只有我们这条巷是这么难堪的，希望各位领导看到帮忙处理一下：1、路面能否修理一下，用一下水泥帮抹平那些坑，不要给老鼠穿来穿去，水泥盖被撬高了走路很容易跌倒的，这条巷住着不少老人家；2、路面的垃圾好多人也是仍在自己家门口，能否统一设置一个专门倒垃圾的地方，不要一路上都是垃圾，巷子头处是有一个垃圾桶，但是那里太脏了，只是每天倒垃圾，从来不清理一下旁边的，旁边都发霉发黑，蚊虫滋生得又多，就算天天喷药都没用吧。望领导们重视这个问题，还我们一个干净舒服的生活环境，谢谢。", "url": "http://wz.sun0769.com/html/question/201805/371211.shtml", "number": "185851  ", "title": " 提问：白沙塘一街8巷路面不平，水井盖破烂没人理  编号:185851  "},
{"content": "现在本来车辆就多，停车位很缺，但是在东城高田坊商业街仍存在商铺霸占停车位的情况，用一架共享单车、一张凳或者一架自家三轮车霸占了停车位，你搬开去停的时候只说那个位置是他的，我不可以停，请问他租的店铺有租了外面的停车位吗？车位都是公共的凭什么说是他的呢。高洋大酒店又不对外开放，停在里面会给你车辆放气。平时阿sir来抄牌只负责抄乱停放的车辆，又没有对这些店铺进行教育，望有关部门严查此情况，不要让他们生人霸死地。", "url": "http://wz.sun0769.com/html/question/201805/371214.shtml", "number": "185852  ", "title": " 提问：东城高田坊商铺霸占停车位  编号:185852  "},
{"content": "反映高埗卢溪村759-760号屋巷道从二楼至五楼都用铁架搭成连贯一起，这是否住建部门同意建设，是否符合政策？上面玻璃砖头灰沙石满地飞，巷道占用满处机械，发生事故谁来负责？这情况是否有部门包庇，还是村干部包庇。", "url": "http://wz.sun0769.com/html/question/201805/371217.shtml", "number": "185856  ", "title": " 提问：违建  编号:185856  "},
{"content": "本人在2017年7月份看上了一套东莞的凤岗祥利上城二期的房子.与卖家在2017年的8月份签定二手房买卖合同,并首付四成.向东莞建设银行凤岗支行的信贷部贷款100万用于支付尾款.贷款合同已经签字将五个月了,期间多次询问建设银行凤岗支行信贷部关于放款时间,均末得到明确的回复,回复的格式均为;还在排队.东莞房管局的领导及中国建设银行的各位领导.本人现在还在外租房,手上无商品房,.购买这一套房不是用于投资而是用于自住.             本人工作在东莞的清溪,现在暂住在公司附近的出租房里,请问东莞建行的各位领导,能否不让真正需求的购房人不再等到心痛?不再让我的家人失望?各位领导,请以人为本,为我解决一下问题吧.非常感谢!", "url": "http://wz.sun0769.com/html/question/201805/371213.shtml", "number": "185853  ", "title": " 提问：中国建设银行,贷款让刚需之人苦等五个月.还需等待多久?想说爱你不容易.  编号:185853  "},
{"content": "投诉寮步镇杨梅树沿湖路56、58号惠易多士多    一、没有消防走火通道。    二、易燃产品、货物乱对方。    三、电线乱拉乱接，存在极大安全隐患。", "url": "http://wz.sun0769.com/html/question/201805/371220.shtml", "number": "185858  ", "title": " 提问：寮步镇杨梅树惠易多超市消防安全隐患投诉  编号:185858  "},
{"content": "位于大朗蔡边旱塘巷139号旁一建筑违建严重影响居民生产和生活：    一、大朗执法部门拆除水电表后该建筑无视执法部门借用隔离住户继续施工加高违建。    二、这建筑物按小产权建筑户型设计，经常有买家过来小车乱停放，并查看户型并进行交易。    三、从施工、堆放材料、高空掉东西、货车上落货物等多种行为严重影响周边生产和生活。    四、这栋建筑物建筑范围超出原来宅基地范围。    五、另外两旁道路宽度不够3米，挂牌编号N68只能建五层，现在建了十层，多出部分请给予拆除并问责相关部门及工作人员。     该建筑已被多人投诉但该得不到处理，巡视组巡视会回头看，请有关部门进行强力整治，规范大朗的建设秩序。", "url": "http://wz.sun0769.com/html/question/201805/371219.shtml", "number": "185857  ", "title": " 提问：大朗蔡边一小路边建筑违建严重影响周边居民生产生活  编号:185857  "},
{"content": "在虎门新园桥东边（麦香村面包店斜对面），河边有一块休闲的空地，每天晚上凌晨左右都有一群年轻人集中在那里遛狗，夜深人静时狗声，人杂声扰的附近的居民苦不堪言。特别是临近的住宅区是沙角电厂的职工（他们是要上倒班的），还有早睡的老年人。希望有关部门整理一下，还一个稍微安静的夜晚给附近的居民。殷切早日解决这个问题！", "url": "http://wz.sun0769.com/html/question/201805/371221.shtml", "number": "185859  ", "title": " 提问：夜半遛群狗，狗叫人难眠  编号:185859  "},
{"content": "户籍所在地在麻涌，女儿今年上小学户口所在地随我老公是麻涌户籍，因寮步镇三月份已经招收了属寮步户籍的适龄儿童，通知我们本市户籍的要等四月底再发文，四月底的时候打电话到寮步教育局咨询，他们却跟我们说领导还在讨论，还没出文，对于这个答复我们是比较焦急的，因为我们夫妻都在寮步上班，结婚后一直在寮步生活，对于孩子能不能在寮步读小学是非常非常重要的，现在积分入学的都已经开始了，属本市户籍的却没有出文，心里非常非常焦虑，希望这边能有人性化的安排和尽快给我们答复，谢谢", "url": "http://wz.sun0769.com/html/question/201805/371223.shtml", "number": "185861  ", "title": " 提问：关于小学跨镇入学  编号:185861  "},
{"content": "在莞城区学院路步步高小区路段。人行道和单车道每天都有不同的小车停在那里，都成了私人停车场，我们行人不能在行人道行走，应该在哪里行走，请有关部门严查这个路段。", "url": "http://wz.sun0769.com/html/question/201805/371224.shtml", "number": "185862  ", "title": " 提问：莞城区学院路步步高小区对下的人行道停满小车  编号:185862  "},
{"content": "投诉东莞公交粤SC1432  东莞公汽807路服务态度极差，报站不开车门，我从东莞东到加德士加油站下车，他到站停车不开车门，叫他开门他说该站取消了，明明新修的站台，车上报站也有加德士加油站他就是不开门，一直开到康达站，我扛着行李走几公里，问政府部门取消公交站台有相关通知吗？即然取消了为什么车上电子屏还要报站误导乘客，即然取消了还要新修站台？用我们拿税人的钱做一些欺骗消费者虚假工程，公共交通工具是本着便民出行的，这种素质低下的人不配做服务人民的公交车司机，向政府部门投诉公交公司用国家的公交资源服务好民众，方便大家出行", "url": "http://wz.sun0769.com/html/question/201805/371227.shtml", "number": "185865  ", "title": " 提问：东莞公汽807路 粤SC1432  编号:185865  "},
{"content": "在学院路步步高小区红绿灯位置，为何剩下一个大的缺口让小车通过，有关部门为何不来整改？", "url": "http://wz.sun0769.com/html/question/201805/371226.shtml", "number": "185864  ", "title": " 提问：为何这个人行道上要留有一个出口让小车通过  编号:185864  "},
{"content": "5月17日下午乘坐830在房管局上车前往汽车东站，司机野蛮地要求根据收费箱上全程金额投票，不管你几站地，上车就投全程票7元。请问是否合理？", "url": "http://wz.sun0769.com/html/question/201805/371231.shtml", "number": "185869  ", "title": " 提问：830路公交车上车就收全程票价很不合理  编号:185869  "},
{"content": "凤岗镇东深公路旁雁田路段雁田加油站存在违建行为。投诉多次，工地依然正常工作。希望有关部门尽早处理这种违建行为。", "url": "http://wz.sun0769.com/html/question/201805/371232.shtml", "number": "185874  ", "title": " 提问：凤岗镇东深公路雁田路段雁田加油站存在违建行为  编号:185874  "},
{"content": "常平镇振华街、兴市九街位于常平镇第一肉菜市场外围周边街道，每天清晨至下午两点都有商贩乱摆卖（摆地摊菜档、卖水果的）占道经营严重，车辆乱停放，经常造成交通堵塞，出入困难，环境吵杂，卫生差，希望市镇相关部门能及时治理。", "url": "http://wz.sun0769.com/html/question/201805/371239.shtml", "number": "185875  ", "title": " 提问：常平镇振华街、兴市九街每天有商贩乱摆卖占道经营严重，交通堵塞，无人管理  编号:185875  "},
{"content": "交了钱才放款，不交钱的无限等。    卖家卖了房子，心急如焚等收钱。买家收了房子，有恃无恐。", "url": "http://wz.sun0769.com/html/question/201805/371241.shtml", "number": "185876  ", "title": " 提问：建设银行放款难  编号:185876  "},
{"content": "投诉常平镇富盈山水华庭的物业公司--东莞市家盛物业服务有限公司：         因常平镇富盈山水华庭的设计，所有户型均有入户阳台一个。大部分业主都希望可以用铝合金窗将入户阳台封闭以便于带来更好的居住环境。当然、物业也是允许封入户阳台，但要求和门窗颜色统一，为了大楼外观颜色的一致性，此要求无可厚非。     房子内部的设计、选材、用材、选择哪个装修公司，按照常识理应是业主有权自主选择。但是东莞市家盛物业服务有限公司要求所有业主封入户阳台必须通过物业进行报装、通过物业指定的公司安装。若自行通过外面的公司报装，物业拒绝运输材料的车辆进入小区，禁止该公司进行安装作业，甚至会对业主进行停水、停电处理。     经对比、物业指定的安装公司，服务态度差、选材差，但是价格却比正常价格高出约30%毎平米；以我自身的户型为例，若通过物业指定的安装公司进行封窗户作业，我将多付出1000元左右，换来的是恶劣的服务态度以及和价钱不匹配的产品质量。     东莞市家盛物业服务有限公司的投诉电话是一直无法接入的，业主多次通过物业总部投诉无门。此行为是否属于垄断买卖？恳请帮忙协调并处理！", "url": "http://wz.sun0769.com/html/question/201805/371245.shtml", "number": "185877  ", "title": " 提问：常平富盈山水华庭家盛物业  编号:185877  "},
{"content": "常平镇兴市街位于常平镇第一肉菜市场后门外围街道，一家招牌为1号海鲜铺的店铺未见有任何证照，并且还串卖牛肉，连货源检疫证明也没有，担心其售卖产品是否安全，望有关领导能走访调查。", "url": "http://wz.sun0769.com/html/question/201805/371244.shtml", "number": "185881  ", "title": " 提问：无证经营海鲜铺还串卖牛肉  编号:185881  "},
{"content": "1、该球馆价格随意改动，不同人租场地价格不一样。    2、该球馆严重侵害消费者权益，私自修订不公平规定：客户交了订金，客户有事提前一天多约改时间，球馆私自不允许客户改时间，也不退订金。    这种侵害消费者权益的行为，希望有关部门注意，严惩该球馆。", "url": "http://wz.sun0769.com/html/question/201805/371242.shtml", "number": "185882  ", "title": " 提问：东莞市东城区火炼树金香路1号羽丰篮球馆严重侵害消费者权益  编号:185882  "},
{"content": "您好：有关政府的领导         我是一个虎门南栅富民花园这边的居民，我想反映的问题是：富民花园这边的一条路叫富民路的，这边前些时间         政府在路中间有安装栅栏的，这样使我们这条道路看起来整齐多了，但是现在问题点来了：             问题点一：栅栏一大条的被人从中间搬开一条口子，现在很多车从中间那个口子转弯掉头车，使整条路很危险         问题点二：明明是人行横道的地方，但是还是有很多人在人行横道上转弯掉头，每每过人行横道的时候胆战心惊          问题点三：这些栅栏被人都弄开一条口子，车子行人都在这里穿插过，为什么相关部门巡逻的没有看到此现角的发生         问题点四：这条路都没有安装摄相头，所以这条的车经常是开车速度超快，而且是经常性半夜还在那儿打喇叭         以上几点问题希望相关部门领导重视下，这条路的危险性，以及请求相关部门向上级反应下这装监控设备，谢谢", "url": "http://wz.sun0769.com/html/question/201805/371238.shtml", "number": "185883  ", "title": " 提问：有关虎门交通  编号:185883  "},
{"content": "尊敬的领导：     去年我家准备装修，2017年11月11日通过网络平台齐装网找到苹果装饰公司，业务员刘*推荐说苹果装饰是一家15年的大品牌公司，在全国各地都有分公司，他们公司都是金牌实施团队，材料均采用一线大品牌。本人当晚缴纳5000意向金并参与苹果装饰双11活动。2017年11月26日与东莞苹果装饰设计工程有限公司签订包工包料的正式装修合同，合同总价15万，并当场缴纳一期款40000元。     2017年12月06日装修正式开工，做完水电后又缴纳52500元装修款。2018年03月31日武汉苹果装饰被武汉公安局以诈骗罪立案起诉，苹果装饰东莞分公司负责人说跟他们没关系，不影响东莞业主的装修。2018年4月15日催促我缴纳中期款49890元，随后几个星期仅仅安装三扇房间门，木地板、全房衣柜鞋柜、橱柜、卫生间浴室柜和花洒以及全房开关面板、卫生间厨房天花扣板均未进场和安装。签合同当时承诺的液晶电视、抽油烟机、煤气灶和电饭煲也迟迟没有兑现。5月11日苹果装饰公司突然放假，5月12日负责人失联老板跑路，至此东莞一两百户业主才知道被骗上当，有些业主交了30%或65%首付款后一直未动工，有些业主4月28日甚至5月6日还被催促交钱，每家损失几万到十几万不等，我家也损失至少5万。据统计东莞仅业主受骗金额达千万之巨，更有许多材料供应商更是损失惨重！广东地区苹果装饰各分公司一夜间同时跑路完全是有预谋的诈骗。     请立刻调查东莞苹果装饰设计工程有限公司，为我们广大受害者讨回公道！现在大家辛辛苦苦挣的血汗钱就这样不见踪影，还要面对这千疮百孔的房子，真是痛不欲生！！再次恳请领导们重视并联合相关部门打击罪犯挽回我们的损失！", "url": "http://wz.sun0769.com/html/question/201805/371248.shtml", "number": "185884  ", "title": " 提问：投诉东莞苹果装饰公司诈骗百姓血汗钱  编号:185884  "},
{"content": "我是华辉学校学生家长。这样变态的学校变态的老师你们做领导的该管管，孩子太可怜，家长也太气愤。     我两个儿子读在华辉小学，一个二年级一个四年级。这个学期不知学校的老师是神经还是变态，每科天天布置太多作业，一课的作业最多的达到6种，变着花样让孩子没日没夜的做啊做，晚上做到11点多还没做完，要孩子睡觉孩子又不敢，怕没做完老师明天又要罚抄更多。孩子吃饭都打盹，不知华辉的领导是在搞教育还是纽带孩子。老大说中午都从来没休息过，老二，二年级每天也是天天喊作业做不完，没有哪天能在9点半前完成的，孩子的成绩都不差都累成这样，那差点的孩子还能正常睡觉？更可笑的是连练字都两种形式，作业都每天做不完、还练字？字是鬼赶着一样，只是越写越差。政府天天喊减负，我也到学校找到教导处那个姓朱的主任，态度也太差，没一点领导风范，人也丑、矮，真的是变态。说你小孩做不完是你自己的事，别的家长怎么不来学校闹？真的无语。听说是新上任的，难怪。跟其他家长聊天，反映的都差不多，跟班主任反映老师又说学校要检查、不完成扣老师工资。都行不通，我们几个家长下学期都商量只能转个学校，但找了几家稍好的学校都不收插班生，真的是逼死我们家长。如果再在华辉小学读看到孩子真的会疯了。请教育局的管管。为孩子们身心健康着想一下。教育不是机械性的天天累死就能出成绩的。", "url": "http://wz.sun0769.com/html/question/201805/371264.shtml", "number": "185890  ", "title": " 提问：塘厦华辉学校教育出问题  编号:185890  "},
{"content": "虎门新英豪学校 收每位学生午餐9块 每天中午都是煮冬瓜 苦瓜 倭瓜 或者连一块钱的成本都不到 而且学生的饭菜还不够 买菜做饭的是老板的哥哥 和嫂子 中午做的饭菜他自己都不吃 自己开小灶 还有就是每次只要有领导 或者教办的人来检查他都提前得到消息 做好准备 中午在买点好菜 做样子给人家看 等领导走了又恢复原样 还有2017年要求学生去道滘粤晖园旅游 每个学生交费200元 从虎门学校到粤晖园不到20公里 粤晖园团购券也就1变相收费 好多家长敢怒不敢言", "url": "http://wz.sun0769.com/html/question/201805/371125.shtml", "number": "185789  ", "title": " 提问：虎门新英豪学校老板很黑  编号:185789  "},
{"content": "镇村有关领导们好！我要反映的问题是位置三屯村伦品涌大道南一巷二号的彝风情宵夜店无牌经营深夜噪音严重扰民！第一该食店无牌经营，第二，店铺专做宵夜生意，由晚上开始通宵营业，放置铺前及二楼露天户外栅架摆架餐台，特别宵夜时客人喝酒大喊大叫，噪音严重扰民！第三该食店卫生环境极差，厨房的污水不经管道直接溢出巷外，令周边环境污烟瘴气！望镇村有关部门重视问题，严查此事！避免噪音扰民！", "url": "http://wz.sun0769.com/html/question/201805/371130.shtml", "number": "185792  ", "title": " 提问：厚街镇三屯彝风情烤活鱼宵夜店噪音严重扰民  编号:185792  "},
{"content": "你好， 我之前有投诉夜间噪音扰民现象，刚投诉的时候， 确实是有很大的改善， 但没过多久， 又恢复的到前了， 麻烦再重新帮我处理一下， 在此先谢谢了， 真的需要你们的帮忙。           第一次投诉编号： 181165， 第二次投诉编号： 183447          具体内容如下：     “ 你好， 长安镇锦厦贵松路井头垅19号是做杀鸡的， 每天凌晨2-6点，有很大的噪音，该户是一个老的3层楼， 有一个小院子，院子里有一个机器， 大概是离心机之类的，每天凌晨2-6点发出很大的噪音，还有金属的敲击声，周围的居民实在无法安静睡觉。 导致白天无法好好工作。          干扰已经有一段时间了，一直希望他改善，但事实上没有任何的改善，希望有关部门配合改善一下，还居民一个安静的休息环境。十分感激。”", "url": "http://wz.sun0769.com/html/question/201805/371129.shtml", "number": "185791  ", "title": " 提问：三次投诉： 夜间严重噪音扰民现象  编号:185791  "},
{"content": "南城宏七路宏成国际五金城有一个卖车的企业，长期霸占公共车位作为自己的车库停车，把自己的车霸占了20多个路边公共停车位，请相关部门处理。", "url": "http://wz.sun0769.com/html/question/201805/371132.shtml", "number": "185793  ", "title": " 提问：南城宏七路宏成国际五金城霸占公关车位  编号:185793  "},
{"content": "东莞市华盈木工机械有限公司位于东莞市厚街镇涌口村涌口河滨路联益玻璃厂旁，此工厂以销售为模式，实为生产制造，工厂没有任何消防安全措施，没有任何安全通道，就连最基本灭火桶也没有。没有建立安全生产存档。老板对安全生产意识极差，任为自己后台关系硬。旁边就是一个大型的京东仓库，隐患极大。希望有关部门重示，严查。以免出现重严事故。", "url": "http://wz.sun0769.com/html/question/201805/371139.shtml", "number": "185801  ", "title": " 提问：东莞市华盈木工机械有限公司工厂严重存在安全隐患  编号:185801  "},
{"content": "东城石井星河传说和中信御园门口的迎宾路靠近虎英公园一侧，最近有几十台起亚新车（未上牌，也没看到有临时牌）长期停放，占用到虎英游玩市民的车位。把公共停车位当作车行新车的停车场。请处理。", "url": "http://wz.sun0769.com/html/question/201805/371134.shtml", "number": "185796  ", "title": " 提问：车行把公共车位当作停车场  编号:185796  "},
{"content": "之前违法建筑投诉编号:182995        蓝山锦湾15栋1601业主违法搭建，上报至凤岗城市综合管理执法分局，得到回复是近期无施工现象！！！实情是一直在施工从未中断，现已完工！！！", "url": "http://wz.sun0769.com/html/question/201805/371135.shtml", "number": "185797  ", "title": " 提问：凤岗城市综合管理执法分局不作为，谎报实情！  编号:185797  "},
{"content": "东莞通服务平台0769-39021616一直没有人接电话,这次是第二次了,还是这样,所以才反应,本人于17日在东莞通平台充值,因卡号输错,想处理的,但半个多小时了都提示无人接听处理,唉~~", "url": "http://wz.sun0769.com/html/question/201805/371140.shtml", "number": "185802  ", "title": " 提问：东莞通客服热线一直无人接听  编号:185802  "},
{"content": "洪梅镇镇中心桥东路沙尘滚滚。。。无人清洁，满街尘土          公路上的泥 没清理，酒水车把泥冲到二公路旁边 ，每天很多尘土飞杨           影响附近生活 和路过的人 和车 。。。。尽快清理 和经常清理。。。", "url": "http://wz.sun0769.com/html/question/201805/371143.shtml", "number": "185804  ", "title": " 提问：桥东路沙尘滚滚  编号:185804  "},
{"content": "东莞通app云卡余额18.2元，因为低于20块无法使用，5月17号08:26分在等公交，便充值1.8元凑够20块，银行已经扣款，app上没有显示充值成功，在08:31分再次充值1.8元，还是一样，好吧，可能是我太小气，我就按照上面的最低金额30块充值，银行还是扣款了，钱还是没有充值上去，云卡不能退钱就算了，现在直接充钱就吞了？客服电话就是一摆设？以后真不能贪这两毛钱的便宜，千万别下载，下载没充值的也赶紧删了，流氓软件。", "url": "http://wz.sun0769.com/html/question/201805/371146.shtml", "number": "185807  ", "title": " 提问：东莞通app云卡充值不成功，流氓软件  编号:185807  "},
{"content": "1.东城教育目前为止没有出台关于学校解决午托问题的方案，行政效率低下；2.目前为止，东城教育没有制定2018年小学学区划分办法（意见稿）征求意见，行政效率低下。3.另据悉，东城将新开东城八小分校（更名为东城实验小学），该学校目前正在施工，还没进入装修阶段，9月份就要入学了，预计不能完成（消防、环保、卫生）竣工验收，而且刚装修就投入使用，孩子长期接触，能否保证孩子的身体健康，孩子的健康谁来负责，就算环保或者卫生监测是达标的，但孩子长期接触这些过高浓度的污染物，累积影响的后果非常严重，请务必推迟投入使用，积极响应国家关于保障入学儿童的健康问题的有关规定。", "url": "http://wz.sun0769.com/html/question/201805/371148.shtml", "number": "185808  ", "title": " 提问：东城幼升小问题  编号:185808  "},
{"content": "塘厦镇平山188工业区道路整改，疑是路面下埋通水管道，从春节后2月开始，整个工业区各条主路逐渐施工，破开水泥地，挖土然后埋管，从2月至5月中下旬，时间已经过去3个多月，目前基本没有那一段路施工完成，反而增加了更多的堵路栏杆，工业区内企业的客户与供应商来访送货极为不便，要多次绕路，且上下班高峰必然交通堵塞。      最近几天，5月15日，5月16日工业区又连续2次无故大范围停止供水，停水时间基本2-4小时，需用水的企业无法开工，连中午员工的伙食问题都差点供应不上。据传闻是道路施工时挖机挖断水管。     作为我们在工业区内上班及生活的人来说，这样的施工已经严重影响了本工业区内群众的工作及生活，请上级领导调查核实，宏观调控规划，尽快恢复工业区内正常状态，感谢！", "url": "http://wz.sun0769.com/html/question/201805/371155.shtml", "number": "185812  ", "title": " 提问：塘厦镇平山188工业区道路施工，道路堵塞影响工业区内企业生产及居民生活  编号:185812  "},
{"content": "常平镇土塘村左丹罗家具恶意拖欠工资，投诉到劳动监察大队后，就没有一点动静了，问题迟迟得不到解决，难道政府部门就这样为人民服务吗？", "url": "http://wz.sun0769.com/html/question/201805/371154.shtml", "number": "185811  ", "title": " 提问：拖欠工资，上报政府，投诉无门！  编号:185811  "},
{"content": "我要投诉南城消费者协会存在敷衍塞责甚至包庇无良商家，理由如下：本人是打政府投诉热线投诉的，是南城消费者委员会主动接受投诉的，现在只是打了几个电话就说我不能提供交钱给店家的证据，所以不受理投诉。但从我提供的和美甲店实名微信聊天记录的证据显示，对方聊天多次说到不能退定金（500元），可以给我换项目，随便你去投诉不怕你等，这说明美甲店微信是承认收了我500元钱的！难道消费者去一个普通的小店消费，店员收款不能视为店主收款吗？现在的移动支付这么发达，微信转账就不能作为支付凭证吗？只要是店主的关系人代收，店主也明确知情，那么就表明店家是有收到款项，就必须承担相应的责任！消费者委员会罔顾事实，睁着眼睛说瞎话，连当事人双方都没叫过去了解情况，笔录都没做一份，就作出证据不充分的结论，要么就是敷衍不作为，要么就是故意包庇店家！我作为一个普通消费者，一开始哪会想到会遇到不良商家从而一早去注意搜集相关证据做好防范？又哪有能力把所有的事情都调查的一清二楚？无论如何，我举报藤心舍这个无良店家拿着美甲店的招牌做纹眉手术是真实情况,这是很明显的超范围经营欺骗消费者的行为？消协已经核实了这一点却不给予处罚，还推说不属于受理范围，那么你就应当移送到有管辖权的政府部门，否则你作为政府下设机构的意义何在？无辜消费者受害无处申冤，无良店家一直在南城工商分局眼皮底下正常经营，是否一定要出现更多受害者或者更严重事情有关部门才处理？500元钱事情不大，但我一定要揭穿这个黑幕！本人投诉无门无处申冤，只有在网上求助，如果没人敢管，那么我会继续向上级政府投诉和实名举报！", "url": "http://wz.sun0769.com/html/question/201805/371149.shtml", "number": "185809  ", "title": " 提问：关于南城消费者协会存在敷衍塞责甚至包庇无良商家  编号:185809  "},
{"content": "本人购买了一辆武汉牌照的二手车，4月16日在武汉办理提档之后，收到相关资料之后于5月2日预约东莞交警支队查验场上牌验车，之后一直耐心等待铁牌下来，一直没有任何音讯，没有任何人通知我成功与否，实在等不及了自己5月10日去交警支队询问才知道有问题被退件，退件的理由：档案包内查验记录表未贴拓印条，让返回武汉车管所办理，如何办理未告知。投诉二点：       一：为什么有问题不通知本人，电话短信全无，非要群众备受煎熬，偶然经过交警支队询问才知道，假如我一直没问，是否我的档案包就一直凉凉躺在角落，没人管。给个电话，发个短信不可以吗？       二：退件理由是否妥当，武汉车管所原封不动寄过来的档案包，武汉那边说发往全国的档案包从来没有出过问题，为什么东莞就是不认可，两边政策不一样，人民群众没有任何过错，只得被两边推脱。东莞车管所说拍照打印上去的拓印条不行，非要贴上去的，我说我现场去拓印一份贴在上面然后车管所工作人员自己封装行不行，东莞车管所工作人员说不行，说已经拆开了，但是不是我拆开的。结论是：让我把拓印条寄给武汉车管所，让那边的人贴上去，然后封装。不理解这是什么理由，除了折磨群众。请问这个规定是否有相关依据，是否合理      以上问题导致我现在一直都是临时牌，导致开车及其不便利，因为进很多停车场要扫车牌，但是我没车牌。      我热爱祖国，热爱东莞，但这些小的细节确实伤了老百姓的心，请相关部门予以解释，安抚群众受伤的心。谢谢。", "url": "http://wz.sun0769.com/html/question/201805/371161.shtml", "number": "185814  ", "title": " 提问：关于东莞车管所退回武汉车管所的车辆迁入档案包不合理的投诉  编号:185814  "},
{"content": "2017年8月份卖的房至今（2018/5/17）还未放款，万江邮政银行办事效率太差    感谢来信：我行已联系客户，并上报特殊情况，争取早日处理，望您谅解！", "url": "http://wz.sun0769.com/html/question/201805/371162.shtml", "number": "185815  ", "title": " 提问：万江邮政银行办事效率太差  编号:185815  "},
{"content": "东莞市樟木头镇帝豪花园一期109违建，私自占用公共用地（把公共用地花圃的位置当做自家的宅基地），屡经劝阻不听，物业放任不管，请领导出面打击此类违建问题", "url": "http://wz.sun0769.com/html/question/201805/371165.shtml", "number": "185819  ", "title": " 提问：樟木头帝豪花园业主违法占用公共用地  编号:185819  "},
{"content": "东莞万江区石美小学孩子午托问题，一直都是家长们的希望得到解决的，这学期终于收到教育局通知怀复校内午托的通知，作为家长的我，非常欣喜，一直困扰的问题终于解决了，但实际上真的解决了吗，这样的收费，是合理的吗？        目前，在万江区石美小学校外午托的费用是500元/月，这费用在东莞是比较高的，所以才希望怀复校内午托，从小孩安全及家长的负担上得到解决，当看到这样一张报价单的时候，我都无语了，校内午托收费和校外午托收费差不多，校内午托还有必要吗？大部份家长还是选择校外午托，不管是从管理上还是环境上都比校内午托好，价格差不多        据了解，常平大部份小学都有午托，常平实验小学午餐费约10元/天，在教室内自行修息，中堂小学更便宜，一个学期850元左右含午餐及午休（有固定宿舍及床位）。         万江实验小学午餐费13元/天，教室内休息3元/天，固定场所休息4元/天，已经有家长投诉了，那万江石美小学呢？             为什么万江石美小学的午餐费15元/天，教室内休息4元/天，固定场所休息6元/天，这样的收费的依据是什么？15元/天，我的孩子会吃得比别人好吗？6元/天，我孩子的休息场所环会比他们好吗？         请教育局在发通知文件的时候，同时落实操作结果。好的政策，需要好的监督，才能实现理想的价值，感谢教育局的这一政策，也希望能更好的解决我们的问题。         谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371163.shtml", "number": "185816  ", "title": " 提问：万江石美小学午托收费不合理  编号:185816  "},
{"content": "各位领导，好！     我是寮步万科松湖传奇业主，由于小区位置靠生态园大道和规划路，夜间和白天得噪音非常大，尤其生态园大道多是大货车，晚上得泥头车，经常鸣笛，甚至有飙车，噪音非常大，已经是非常严重影响业主休息，尤其事对老人和小孩，晚上基本上无法睡觉，多次沟通和打电话投诉无果，请政府安排人员进行实地检测和调查，同时我们业主也进行自行检测，关窗和开窗的结果都是超过标准得，项目却依然批建了，还请政府调查，还我们一个安宁的家园；     1、首先为什么明明噪音严重超标了，该项目对噪音没有任何措施却可以审批下来；     2、现开发商交房但对噪音投诉彻底不管不问，现开发商已经不管了，所以求助政府帮忙出面协调解决，真正为民服务；     3、万科当时回复种树，根本解决不了任何问题，还请政府出面帮忙协调解决，装上隔音墙，解决噪音污染问题；", "url": "http://wz.sun0769.com/html/question/201805/371172.shtml", "number": "185822  ", "title": " 提问：松湖传奇生态园大道和规划路噪声扰民..请政府为民生做主.  编号:185822  "},
{"content": "厚街溪头竹园村八亩私人乱占用公共区域作为私人停车位,一条几十米的道路安装了几把地锁，放了好几个雪糕筒，作为某些人的私人停车位，还在地上 上油漆  画车位框，堆放建筑废料，这些行为 影响村容村貌，希望有关部门可以拆掉地锁 拿掉雪糕筒", "url": "http://wz.sun0769.com/html/question/201805/371173.shtml", "number": "185823  ", "title": " 提问：厚街溪头竹园村八亩私人乱占用公共区域作为私人停车位，堆置建筑废料 没人理  编号:185823  "},
{"content": "事情经过：    本人由于车辆年审过期，东城交警实行扣车。本人积极配合交警部门处理，并于5月9日到东城交警，当天上午8点30分到达窗口大厅现场办理，发现该大厅须等到9点才开门办理。到9点时候，门前等候办理的群众已经排起了长队。9点进入大厅取号后，在办理期间，看到窗口工作人员对办事群众黑脸冷漠、态度漠然。本人是在2号窗口办理，该工作人员把确认处理文书递给本人并要求本人凭文书到银行缴纳罚款后，再将身份证复印件、行驶证复印件、驾驶证复印件、交强险保单复印件、缴纳罚款回单等拿到1号窗口出具提车放行条，拿着放行条自行前往扣车停车场取车。（期间由于本人心急，问了一句，该工作人员硬气的回答：“我还没讲完！”）本人到指定银行缴款后，拿着资料又返回东城交警办事大厅1号窗口，提交身份证复印件、行驶证复印件、驾驶证复印件、交强险保单复印件、缴纳罚款回单等候出具放车条（在窗口交完资料后等了15分钟），等拿到放车条，相关确认处理文书、缴纳罚款回单全部由窗口收起，无任何回执交还本人。到扣车车场（榴花花园旁），又出具驾驶证、身份证、放车条重新确认才允许提车。    投诉建议：    1、请问是什么法律法规、政策允许，东城交警办事窗口可以在9点才开门开始办理业务？如果没有法规政策支持，是否是市交警支队批准同意，属于部门自行规定？    2、请问前来办事的群众已经是希望积极配合交警部门处理或者有困难需要请求帮助，窗口工作人员态度能否积极回应问题，稍有耐性？    3、缴费后出具放车条时，要求提供公民提供身份证复印件、行驶证复印件、驾驶证复印件等材料，有无必要？交警系统上级不是公安部、公安厅吗？现在政府要求部门简化证照材料便民办事，这些资料本来就在公安系统内部已有留存，再提供复印件有何必要？！（已有部门、银行通过拍照来解决核对当事人信息的问题）    4、出具放车条，将相关确认处理文书、缴款通知、缴款回单全部收取，公民并无受理回执回证等，合理吗？！    5、缴存后才出具放车条，又要到车场重新确认，这个程序不是冗余环节、增设程序吗？就不能合并处理、方便群众？！是不是通过增设程序来增加群众办事成本，以彰显交警部门权威？    6、处理窗口大厅与扣车车场位置距离很远，前往非常不便利。", "url": "http://wz.sun0769.com/html/question/201805/371177.shtml", "number": "185828  ", "title": " 提问：不能简化的交警违法处理程序及资料？（东城交警）  编号:185828  "},
{"content": "多位业主与东莞市松山湖中润实业有限公司（简称：中润）签订合同。合同上条款：2016年12月31日交付松山湖国际创意生活城，但是至今仍未交付，且未有动工迹象。部分业主由于中润未动工及交楼，未按照合同支付尾款。中润发放《解除合约通知书》不但不退还合同款项和没有交付楼宇使用权，且要求业主赔偿，有侵占人民财产行为。     合同上明确表示延迟交楼，中润要按照该地域的租金进行赔偿。但中润对业主不闻不问，没有如实告知业主项目何时复工及交付，也没有通知业主如何办理赔偿。令业主蒙受经济损失。     业主们通过网络聊天工具，每天都沸沸扬扬，对中润十分不满。希望问政平台令有关部门调查此事，给予民众合理的交代，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371179.shtml", "number": "185827  ", "title": " 提问：松山湖国际创意生活城销售问题  编号:185827  "},
{"content": "我弟弟妹妹于5月17号凌晨2点25分从南城康华医院乘坐翔运集团第三分公司粤SM292T号出租车到东城主山花样年华，2点46分到达目的地下车时计价器显示行驶里程为19.5公里，金额为72.6元。满打满算不到14公里的路程，活生生被整成这么多，向司机质疑时该司机态度蛮横霸道，非常粗鲁无礼，为息事宁人无奈向司机全额付清该笔异常收费.恶不惩则善不扬，全国文明城市数年冠的东莞，窗口行业从业者如此明目张胆的烂滥下作，到底是谁给的勇气！？作为一名经常乘坐东莞公共交通工具的普通市民，特向贵部门举报该无良从业者。", "url": "http://wz.sun0769.com/html/question/201805/371178.shtml", "number": "185829  ", "title": " 提问：出租车飞机表宰客  编号:185829  "},
{"content": "本人长期乘坐松山湖328路公交车上下班，对于328路早上7点30分-9点中间发车时刻存在以下问题急需公交公司为我解答：    1、松山湖328路公交车，早上7点30分-9点的发车时刻表，请问是每间隔多少分钟一班车？    2、本人乘坐这条线路上班时间长达一年，根据2018年3月-5月的观察，早上7点30分左右，会准点有一班车从行政中心东发车。下一班车的时间有时7点40分司机就发走了，有时7点50分司机就发车走了，最近还遇到过8点钟司机还未发车的情况。我清楚明白有时遇到堵车的情况司机不可能每天根据发车时刻表去发车，所以我的诉求是，在没有堵车车辆按时到达行政中心东公交站的情况下，司机是否应该按点发车，而不是根据个人喜好，喜欢就多等一下再发车，不喜欢就30分有一班车走了40分也再发一班车走。    3、这个是最严重的的问题，7点50分左右的车辆发走后，一般下一班车是8点40分才会发车，中间间隔约为50分钟左右，为什么说这个是最严重的问题，根据我的观察，中间之所以会间隔50分钟没有发车，是存在非常严重的司机个人行为导致的。以下为我的疑点：第一、根据长期的乘车经验，在发车正常的情况下，这班车应该是8点15分左右发车的，以前也存在过发车正常的一段时间。而这两三个月，这班车基本上每天都是25分左右到达行政中心东公交站，到达公交站后（注意，此时班车已经延误到站），司机一般会慢慢的去上洗手间，一边走一遍看手机的那种慢慢走过去，然后耗时10分钟左右再慢慢的走回来开门让乘客上车，乘客上车后再在车上坐3-5分钟，然后开始发车，所以就会存在基本上每天8点40分发车的问题。注意，这一班车并不是每天都是同一个司机开的，我遇到过多个司机，每一个都会存在上面我说的问题。长此以往，乘客对于这个问题有非常多的怨言，打电话也投诉过多次，但都没有效果。曾有多名乘客上车都问过司机为什么这么久一班车，司机都会说是堵车，但是，我怀疑是因为司机从教师村发车出来时也是拖延发车，导致车辆没有按时到达行政中心东，到站后司机还需要休息10-15分钟然后再发车才导致间隔50分钟一班车。我存在这样的怀疑的理由是，我相信安排发车时刻表的时候，公交公司是经过深思熟虑的，而公交公司绝对不会不知道高峰期时松山湖大道的堵车情况，肯定是安排发车时刻表的时候已经考虑到这个情况并且把这个堵车时间算进去了。而且，哪怕你遇到堵车，也只会偶尔一两天出现推迟这么久到站的情况，并不可能天天如此，也不可能不一样的司机出现同样的问题。所以，我怀疑这个是严重的司机个人问题导致的，需要公交公司严查。    4、补充一个我今天遇到的情况，今天为2018年5月17日，早上7点57分时，有一班车从行政中心东发走了，车牌号码未记录。下一班车车牌号为粤SC3039，这班车在8点20分左右到站，然后司机上厕所，司机上厕所回来时为8点30分。待乘客全部上车后，司机一直未开车，没过几分钟，再下面一班车到达行政中心东站了，车牌号码为粤SC3050，车辆到达后。两个司机在行政中心东公交站交谈、抽烟时间长达10分钟有余，乘客一直在车上等待。在8点44分的时候，粤SC3039的司机开始从行政中心东发车，我乘坐这班车离开了行政中心东公交站。然后根据车来了软件，我查看到粤SC3050车辆在8点59分的时候从行政中心东发车，如此无组织无纪律的行为，请公交公司严查。本人所投诉的一切为事实，公交公司完全可以根据内部数据核实我所说的是否实情，另外，请松山湖管委会认真对待这个投诉，监督松山湖公交公司的处理情况及处理结果。因为我在阳光问政这个栏目，已经看到其他与我一样投诉这条线路的乘客了，而根据他们的投诉日期，他们投诉后，我并未看到任何改进，也未看到公交公司是否有严整。因为许久以前，很多人也投诉过这条线路，当时，松山湖公交公司是每天都安排了人在行政中心东公交站监督司机的发车情况的，那次过后，这条线路的发车情况确实好过一段时间。乘客与司机并非敌人的关系，投诉也只是为了大家更方便的上下班，对于松山湖的印象一直是非常好的，不希望因为这一点影响了松山湖高新区的形象。", "url": "http://wz.sun0769.com/html/question/201805/371180.shtml", "number": "185830  ", "title": " 提问：投诉松山湖公汽328线路司机不按时发车问题  编号:185830  "},
{"content": "塘厦镇领导好：        我是塘厦镇万科朗润园二期的一位业主，我们小区的循环消防通道被地产违建取消，没有这个消防通道，我们小区有火灾，所有人都不安全。", "url": "http://wz.sun0769.com/html/question/201805/371183.shtml", "number": "185831  ", "title": " 提问：地产违建物业房屋侵占消防通道，1386户业主生命财产危在旦夕！  编号:185831  "},
{"content": "尊敬的领导:     事由：本人由于从2016年检查出有一个约2公分左右的子宫肌瘤,所以一直有在南城医院定期治疗及复查一年多来关注病情。     经过：自从今年开始医保针对社区转诊问题的控管，无赖被逼2018年5月5日去到南城区社区服务中心进行B超检查，查出结果并未有子宫肌瘤，之后找回南城医院医生以及新城社区医生咨询了解子宫肌瘤是不可能消失，所以建议我重新检查，所以本人于2018年5月17日再次转诊到南城医院复查，结果与2016年至2017年期间的定期复查一样，子宫肌瘤仍然存在。     投诉： 南城社区服务中心医生的技术有很大的问题,严重地会担误病人治疗病情,如出现问题责任由谁承担? 浪费病人的时间和金钱又由谁来负责?病人生病本是弱势群体,為何我们求医要走多弯路?     意见：1.纳税人按国家规定定时缴纳社保,没有自主的选择求医的权利。     2.转诊的控管規定不全面，并未有站在老百姓的角度上考虑。     3.社区服务中心医生的技术水平如何考量?      4.社区服务中心医生人力不够,科室太少，就医时间过长。      5.社区服务中心科室基本是看全科,试问全科医生如何专业不同的病况？     建议: 就诊自主选择。", "url": "http://wz.sun0769.com/html/question/201805/371174.shtml", "number": "185824  ", "title": " 提问：关于东莞转诊的问题  编号:185824  "},
{"content": "松柏朗综合市场旁的夜宵档，凌晨3点经常还有人酗酒，划拳，声音极大，严重影响市民的休息，望有关部门处理。谢谢。", "url": "http://wz.sun0769.com/html/question/201805/371185.shtml", "number": "185832  ", "title": " 提问：松柏朗市场旁边夜宵档凌晨3点噪音扰民  编号:185832  "},
{"content": "溪头竹园八亩道路 堆置建筑废料  道路安装地锁 堆放雪糕筒，私人侵占公共资源做私人停车位 ，没人理，影响村容村貌.,", "url": "http://wz.sun0769.com/html/question/201805/371176.shtml", "number": "185833  ", "title": " 提问：溪头竹园八亩堆置建筑废料  道路安装地锁，没人理  编号:185833  "},
{"content": "南城区鸿福西路怡丰昌盛大厦，两台电梯全坏，物业不知何故，一直没修理，造成住户不便，请南城房管所 关注一下", "url": "http://wz.sun0769.com/html/question/201805/371194.shtml", "number": "185837  ", "title": " 提问：南城区怡丰昌盛大厦电梯坏无人理  编号:185837  "},
{"content": "大量恶臭生活垃圾和工业废物废料垃圾堆积在博头工业北区5路附近生活区域和厂房附近，白天奇臭无比，早晚蚊子奇多。严重影响了周围的居民的正常生活和工作，随着夏天高温，还会带来流行病。同时对虎门镇口的形象带来恶劣的影响，恳求相关部门整改！", "url": "http://wz.sun0769.com/html/question/201805/371195.shtml", "number": "185838  ", "title": " 提问：投诉  大量垃圾堆放 产生恶臭、蚊子  编号:185838  "},
{"content": "万江实验小学从6月开始恢复在校午休，但1.2.3底年级只能在课堂趴着午休，自问我们大人上班，中午趴着睡，脖子与手臂都很不舒服，为什么还让这么小的小朋友这样午休？对其发育与精神都有影响。好吧，家长不同意那只能选择接送站午休，接送站又开始放肆地升价了我们家长十分无奈！", "url": "http://wz.sun0769.com/html/question/201805/371066.shtml", "number": "185740  ", "title": " 提问：万江实验小学午托事件  编号:185740  "},
{"content": "去年就开始存在的情况，检查过后再次死灰复燃。再次投诉东莞市东坑镇正崴一路建筑长期占领人行道进行建筑施工，占用机动车道进行堆放建筑物料，给行人及车辆造成重大安全隐患，以致此处经常发生车辆逆行及碰刮事故。强烈要求清闲现场清理，还居民司机安全通行环境。", "url": "http://wz.sun0769.com/html/question/201805/371067.shtml", "number": "185742  ", "title": " 提问：投诉东莞市东坑镇正崴一路建筑长期占道施工堆放物料  编号:185742  "},
{"content": "大岭山镇的相关职能部门、矮岭冚村的村委干部：    　　对于第七村民小组的集体土地被个别村民霸占已引起民怨，多人已经发起投诉，但至今依然没有任何处理行动，即使期限已过，也无动于衷，对投诉的回复千篇一律，你们到底有处理的能力吗？不要再无上限地忽悠村民了好吗？", "url": "http://wz.sun0769.com/html/question/201805/371069.shtml", "number": "185743  ", "title": " 提问：大岭山镇的相关职能部门及矮岭冚村村委干部，请不要现忽悠村民好吗？  编号:185743  "},
{"content": "尊敬的领导：         您好！东莞市万江区简沙洲宝健路、简溪路一带移动信号弱，一楼基本上是没有信号的，打电话接电话靠运气，打通后通话质量也差！                 同时多次电话移动10086反映无信号，一直得不到解决；这种情况已经持续了近几年；严重影响了居民正常的生活！                 望有关部门能够介入协助推进移动信号修复；                 感谢！", "url": "http://wz.sun0769.com/html/question/201805/371076.shtml", "number": "185744  ", "title": " 提问：东莞市万江区简沙洲宝健路、简溪路一带移动信号弱  编号:185744  "},
{"content": "不知道这个问题是否向贵局反应，东城牛山片区非常多电动三轮车、摩托三轮车，实在影响行车安全。", "url": "http://wz.sun0769.com/html/question/201805/371077.shtml", "number": "185749  ", "title": " 提问：东城牛山片区非常多电动三轮车、摩托三轮车！  编号:185749  "},
{"content": "关于大朗高英路段积水问题已投诉多次尚未解决，高英村委给出的答案让人哭笑不得，“这地方以前本不属于大朗地方，村委没有收取房东的任何费用，所以现在需要维修要房东出钱。”按这个逻辑娶回的媳妇本来不是自家的人，生病了要花钱也要找娘家报销吗？    这段路在重修莞樟路时就留下很多后遗症（没有下水道），雨水只能往低处流，之所以一下雨会发生内涝。希望有关部门能到现场看看，能有个有效的解决办法。", "url": "http://wz.sun0769.com/html/question/201805/371079.shtml", "number": "185751  ", "title": " 提问：大朗高英积水问题  编号:185751  "},
{"content": "南城区宏远花园二期周围的移动信号很差，根本没办法接听，打了几个电话给移动公司了，一直没有解决。", "url": "http://wz.sun0769.com/html/question/201805/371072.shtml", "number": "185745  ", "title": " 提问：移动信号差  编号:185745  "},
{"content": "在柏豪酒店下面一排停车位给商铺霸占大部分，使得有车没位停，有位没车停，大大浪费资源。", "url": "http://wz.sun0769.com/html/question/201805/371081.shtml", "number": "185753  ", "title": " 提问：商铺霸占公用停车位  编号:185753  "},
{"content": "塘厦岭南大道从2017年底施工，半年了还没搞好，满天灰尘，严重影响生活，环境，请问大概什么时候完工?", "url": "http://wz.sun0769.com/html/question/201805/371083.shtml", "number": "185755  ", "title": " 提问：岭南大道施工工期  编号:185755  "},
{"content": "本人之前在深圳工作生活，有办理居住证的经历；与今天在东莞东城主山警务室办理居住证的流程相对比，感觉很不符合东莞的城市定位，更与习总书记提出的“社会主义核心价值观”和克强总理要求简化办事流程的指示不符！       据打听，东莞也有网格员，但租住东莞近一年，从未见过有人上门登记信息，也就造成了未及时登记入住信息，填报资料半年后才能办理居住证；深圳的网格员每个月都会主动上门登记。在办理居住证前，不知道需要哪些资料，在哪办理，于是我在网上查找，也打了市公安局电话，转东城分局，又转到派出所，电话接线员态度很好，讲的也很认真，只是没有告知正确的办理地点。我住东城市场附近，岗贝派出所工作人员告诉的地址是岗贝警务室，到了警务室咨询相关人员（我去的五分钟很冷清，没有一个人去办理业务，办事员态度一般，以不在受理管辖范围为由告诉到主山警务室办理）；在主山警务室发现人很多，没有明显的办事指引和相关咨询人员。排队到窗口才告诉要填表，按窗口上方贴的A3纸上面的提示准备资料；填表时发现笔也找不到，也是放在窗口处旁边，多人排队填写。        本人认为不合理的是：    1、要求必须填写东莞本地号码，当前中国大陆，己取消漫话，为何东莞会做如此的规定呢？    2、看到有很多满一年续期人员，因为没带房屋证明或备案资料而白跑一趟；深圳的可以在微信和网上续签就可以了。    3、管辖区划分不合理，外来人口居住相对较多的地方，办事人员太少，不受理公司行政人员代办，要求多轮排队才受理；岗贝警务室的工作人员闲散着，没业务受理，主山的警务室却忙不过来。       个人建议，贵市相关部门能够向深圳学习，做到让老百姓少跑退，让东莞的智慧城市发挥真正的意义和价值，尤其是续签，要求再次提交的资料和照片，且一个月后才能领取，完全是劳民伤财，深圳的续签只需在警务室刷一下就完成更新了！       敬请相关领导阅示！        顺颂政祺！", "url": "http://wz.sun0769.com/html/question/201805/371088.shtml", "number": "185758  ", "title": " 提问：关于外来人口办理居住证事宜  编号:185758  "},
{"content": "你好！关于积分入学，我有合同，有保社证明，为什么一定公司考勤证明吗？公司关闭我怎找以前的公司呢？这样太不公平了，不合理！", "url": "http://wz.sun0769.com/html/question/201805/371085.shtml", "number": "185756  ", "title": " 提问：关于积分入学，有合同有保社证明为什么一定公司考勤证明吗？公司关闭我怎找以前的公司呢？  编号:185756  "},
{"content": "厚街镇新塘村坑美路和桥头村桥头二工业区交汇处,路上很多沙土都半年了,风吹起来眼睛都不能睁开.", "url": "http://wz.sun0769.com/html/question/201805/371091.shtml", "number": "185763  ", "title": " 提问：路上很多沙土  编号:185763  "},
{"content": "东莞市厚街榄树下村洪昌路二巷31号广告红灯光很刺眼", "url": "http://wz.sun0769.com/html/question/201805/371101.shtml", "number": "185766  ", "title": " 提问：广告灯越来越亮很刺眼  编号:185766  "},
{"content": "近年来受周边地区房价上涨过快等因素影响    位于大岭山镇新塘村东门街、新塘村牌坊直入五十米处左手边、出现违建现象    业主私自建设十一层半楼房    违反东莞市民房规划建设管理    民房建设层数不能大于八层房屋总高不能高于24米的规定    不得进行第八层建设,以证实民房的标准    对城市建设秩序造成了破坏        希望能引起相关部门高度重视    对违法建设行为敢于亮剑 重拳出击    但在打击严厉的情况下    竟然还有部分违建人员目无法纪    声称无人敢动他的违建十一层半的违法建筑楼房    到底屋主是何方神圣呢    希望大岭山镇相关部门对违法私建进行跟进", "url": "http://wz.sun0769.com/html/question/201805/371103.shtml", "number": "185768  ", "title": " 提问：投诉 大岭山出现十一层楼房 不合法违建  编号:185768  "},
{"content": "黄江镇田心村6队路灯一个月不亮，还没有处理，希望相关尽快部门处理！", "url": "http://wz.sun0769.com/html/question/201805/371098.shtml", "number": "185765  ", "title": " 提问：路灯不亮  编号:185765  "},
{"content": "东莞市厚街榄树下村洪昌路二巷31号鑫海公寓广告牌固定在教育路28号人行路上", "url": "http://wz.sun0769.com/html/question/201805/371102.shtml", "number": "185769  ", "title": " 提问：广告牌固定在人行道上  编号:185769  "},
{"content": "尊敬的寮步镇城市执法分局：       “关于寮步镇横坑怡丰映玥明轩小区扬声器噪声”（“意见与回音”编号：180730）的群众来信已收悉，现回复如下：    经我镇城市综合管理分局执法人员于2018年3月28日17时到现场调查，一、关于拉二胡问题。执法人员现场对拉二胡的群众进行教育，告知他们拉二胡产生噪声扰民被投诉一事，责令注意控制发出的音量，避免产生噪声扰民。该些群众现场承诺改正。二、关于广场舞问题。现场检查时，暂未发现群众跳广场舞噪声扰民现象。        后于3月29日17时到现场复查，暂未发现拉二胡及群众跳广场舞噪声扰民现象。下来我镇城市综合管理分局将加强对上述地址的巡查监管。        以上是该局的回复，从回复4月11日至今还是依旧。依旧每天下午17：00-17：50分，在小区里面中间大圆盘（六七幢前面中间）有三四位老人家用扬声器高歌，我们与管理处多次去与唱歌老人家沟通无效，小区许多业主对此意见很大但无奈。这两年多次打12345热线，也处理没有效果。我们是深受噪声污染的家属，我们只想要一片清静，请贵局多抬贵手用其它方法处理好该事件。衷心谢谢！         每天晚上20：00-20：50在五幢旁消防门同样也是广场舞，深受双重噪声的我们心疲呀。还望能跟进，给我们一片安静生活。上次见你局人事来复查（时间为晚上7:45），这个时间根本还未开始，这样就算是没有跳广场舞噪声扰民现象么？谢谢！         一个深受双重噪声的老百姓", "url": "http://wz.sun0769.com/html/question/201805/371105.shtml", "number": "185770  ", "title": " 提问：“关于寮步镇横坑怡丰映玥明轩小区扬声器噪声”（“意见与回音”编号：180730）复述  编号:185770  "},
{"content": "这个工地每次都是晚上开工运泥挖地，晚上10点前大家都没休息还好，但是一直弄到两三点都是在吵，很影响附近小区人民的休息。而且这事不是一两天的事了，从3月份到现在都是这样，经常晚上半夜还在施工。希望有关部门去查一查是否该工地有什么不合法，偏偏要等到半夜才来施工。最近有关部门查小产权查工地工程安全工作，希望能坚持下去，为人民解除烦恼和安全隐患！", "url": "http://wz.sun0769.com/html/question/201805/371107.shtml", "number": "185772  ", "title": " 提问：大岭山金印路新世纪D区1号门对面工地大岭山镇启洋幼儿园施工至半夜凌晨3点  编号:185772  "},
{"content": "望牛墩官洲村红棉路至今多出违法建筑迟迟未拆除，违建问题由上一年一直拖到现在，已向有关部门反映情况，仍未有人理会及还原农地。尤其李*顺违规霸占农地，私建加工场，将农地硬底化，并依靠自己亲兄弟李*喜在村委会工作做掩护，李*喜作为官洲村副书记包庇兄弟违规行为，充当保护伞，村委主任李*洪不作为，不管理村里事务，参与违规行为，并包庇兄弟开设黑加油点，请有关部门还我官洲农地。再不整改，将向一级部门反映当地部门不作为，乱作为，忽悠人民群众", "url": "http://wz.sun0769.com/html/question/201805/371108.shtml", "number": "185773  ", "title": " 提问：个人违法，违章建筑  编号:185773  "},
{"content": "从外地回到东莞，在汽车客运总站想打的士回去，上车之后，司机打标，心想着打表没事，就让司机开了，谁知道，到家之后，要收160人民币，我就想问，你这个是金表？12公里都不到收160人民币。当时坐在副驾驶上，也不敢出去，怕司机会做什么出格的举动，就只好把160人民币给了司机。    希望交通部门能追回这条数目    也有司机当天晚上穿衣服的图片，但就是不知道车牌号    以下是微信转账截图：", "url": "http://wz.sun0769.com/html/question/201805/371110.shtml", "number": "185775  ", "title": " 提问：东莞的万江出租车司机暴力打表收款  编号:185775  "},
{"content": "东莞市塘厦银湖山庄四期11栋在2015年10月交房，开发商瑞龙地产答应两年后拿到证，现在2018年5月，业主们多次去问，开发商不给予办理，业主们全以银行贷款400多万买下，现在没有房产证，国家习主席提倡以人为本，为人民办事，希望政府催促房产局与开发商尽快办好此事情，做人民的好领导", "url": "http://wz.sun0769.com/html/question/201805/371113.shtml", "number": "185778  ", "title": " 提问：东莞市塘厦镇银湖山庄四期11栋房产证未办的问题  编号:185778  "},
{"content": "本人于2018年3月16日去办理人才准入时，被告之，居住证因每年延期，延期的次数太多而导致有效期看不到，经多次到杨屋派出所以及大岭山公安分局咨询处理办法，让重新补办，我于4月初去了杨屋派出所进行办理了补办手续后回复，一个月后可以补办出来，月初及之后多次去杨屋派出所取证都被告知没有下来，因要办理孩子的积分入学，所以等不及于4/16号又再次去杨屋派出所取证时才被告之，我的居住证信息被注销，现在不能延期也不可以补办，需等6个月之后才可以重新提供资料，然后才可以办理居住证，因为这个涉及到我小孩读书积分入学事项，我想知道我的居住证信息为什么无故会被注销，现在正是申请积分入学的时候，这样会不会影响我的积分入学事项，以上请知悉，烦请跟踪以及回复，谢谢", "url": "http://wz.sun0769.com/html/question/201805/371114.shtml", "number": "185779  ", "title": " 提问：居住证无故被注销事项  编号:185779  "},
{"content": "之前租赁大厦房子,目前到期,我方任何无违约,最后交合同时,他们要押金条,才发现遗失.大厦经理说没押金条不退押金.这是违法的,无视我国法律的存在.特此投诉东莞厚街中安国际大厦方.", "url": "http://wz.sun0769.com/html/question/201805/371112.shtml", "number": "185777  ", "title": " 提问：押金条遗失,大厦经理不退押金  编号:185777  "},
{"content": "固话85055700打10000号报障，一星期仍无人处理", "url": "http://wz.sun0769.com/html/question/201805/371109.shtml", "number": "185774  ", "title": " 提问：固话报障一星期无人处理  编号:185774  "},
{"content": "各村干道各种逆行 乱停 阻塞从不处理    道路设计失误导致长期阻碍也不改善    其实这都不是事，人民也不指望。    最离谱的是交警大队院内不让停放来办事的车辆，那来办事的车辆停哪？厚街交警大队算是在半个郊外，交通并不方便，那个车只好停在院外那没多少车的车道边上，作为政府单位而且是交警管区，他们不找人来指挥停放也就好算了，还拿起摄像机做起生意来，将大院门前停放的车辆抄牌，交警是保持交通流畅为天职，这样做有失天德。", "url": "http://wz.sun0769.com/html/question/201805/371095.shtml", "number": "185781  ", "title": " 提问：厚街交警大队不让社会车辆停放院内 却用流动电子眼抓拍院外来办事的车辆 太缺德  编号:185781  "},
{"content": "本人于2017年11月3日在东莞美立方医院进行假体垫下巴手术。手术完完失败，效果完全没有，导致面部肌肉等受到压迫导致患者身心受创。找院方协商，对方态度恶劣！以手术结束为由，不负责不赔付。修复等均要消费者埋单。希望政府相交人员能整治下。", "url": "http://wz.sun0769.com/html/question/201805/371093.shtml", "number": "185780  ", "title": " 提问：东莞美立方整形医院因院方过错手术失败拒不负责，投诉无门。  编号:185780  "},
{"content": "东莞市德金家具有限公司，每次到承诺的发工资的时间又拖下一个时间，整个公司都在拖欠工资，不发工资也不让辞职。拖欠不管是在职还是离职员工工资，去年离职的还没结清，本人上2个月的班都拖了好多次，一而再 再而三的拖了，都不知道怎么相信了。去年很多离职的员工也找过来说去劳动局申诉成功了但是钱也还是没给，现在每天都很多供应商过来催尾款，也都是去年的货款", "url": "http://wz.sun0769.com/html/question/201805/371096.shtml", "number": "185782  ", "title": " 提问：东莞市德金家具有限公司拖欠不管是在职还是离职员工工资，去年离职的还没结清，劳动局申诉下来也不管用  编号:185782  "},
{"content": "本人在东莞中堂经商17年，正常纳税，妻子在东莞购买社保104个月，刚好4月份达退休年龄，无法继续购买社保，本人是个体工商户负责人又无法购买社保，因此造成孩子无法积分入学，难道父母退休孩子就不用上学吗？", "url": "http://wz.sun0769.com/html/question/201805/371116.shtml", "number": "185783  ", "title": " 提问：关于积分入学的投诉建议  编号:185783  "},
{"content": "就是八一路从军分区至同沙等水岭这一段有二、三公里长的马路中间护栏差不多一米高为何没有留过街路口方便市民过马路，因为在这段路上有几个公车站，如果想到对面坐公车只有两条路可以行，第一、向军分区方向行或向同沙方向行两边一个来回差不多要一、二公里远的路程，试问谁愿意这样行这么远的路来过马路。第二、最便捷的过街就是跨栏这样就非常之危险。青年可以跨，但老人和小孩怎么办，请问他们怎样过去对面坐车。希望你们为了市民的安全着想，能够在光明村口附近开个过街路口方便方市民到对面坐公车及工作。不要等到因跨栏过马路出了事故发生人命后才来亡羊补牢，到时再补救就没什么意义了。请问因为这样过马路出事故责任由那个领导来承担？东莞市民在此恳求你们了。     东城回复     您反映八一路（军分区至同沙等水岭段）缺乏人行过街设施，经现场了解，八一路车流量较大，现状缺乏相应的人行过街设施，暂无法满足周边人行过街需求，东城规划管理所建议将该八一路（莞长路至上元村路段）纳入下一批的人行天桥项目进行研究。     请问一声东莞有那条路的车流量不大的，怎样的路才符合市民过马路，普通市民只想有一个1-2平方的过街口去到对面公车站有这么难吗，还要研究到什么时候，要十年还是二十年。你们到底有没有为人民服务的意识，知道什么叫做民生无小事吗？请求解决！", "url": "http://wz.sun0769.com/html/question/201805/371118.shtml", "number": "185784  ", "title": " 提问：多次投诉无果  编号:185784  "},
{"content": "生产环境特别脏乱差，馒头在垃圾堆中生产，每天凌晨2点开工到早上6点，在院子里靠墙搭了个简易铁皮房，现场生产环境触目惊心，而且烧材蒸馒头，自己建了个排废气烟囱，污染环境，地址在长安上角青龙西街北12巷6号", "url": "http://wz.sun0769.com/html/question/201805/371121.shtml", "number": "185785  ", "title": " 提问：三无食品害死人  编号:185785  "},
{"content": "东城区主山村主山市场后面的常大街有很多站街女，衣着十分暴露。不论白天还是夜晚都在巷子里进行招嫖卖淫活动，己严重影响了附近居民的正常生活！                 站街女在这里己有近10年之久，最近越来越多人，几乎每条巷子都有多个站街女招嫖。已经成为为害一方的“毒瘤”。如果不及时铲除，任其发展，将对社会稳定造成极大隐患。                 希望有关部门能为民办实事，切底打掉淫窝，还社区一个清静环境！", "url": "http://wz.sun0769.com/html/question/201805/370986.shtml", "number": "185684  ", "title": " 提问：东城主山村常大街卖淫嫖娼活动不绝  编号:185684  "},
{"content": "关于农村宅基地建房一事，    自2018年4月中旬开旬，谢岗政府通过“活力银瓶”公众号发布“民房建设暂行办法”，停止所有在建民房，统一筛查审核。    自所有房房停止建设后，大量的建筑垃圾，建筑材料，临时搭建物，排栅，脚手架，升降机，占用大量地方，占用村路，导致下雨刮风，泥泞不堪，灰尘吹得到处都污染环境。    自停建后，一个月了，难道各村，城管局，城建办的筛查工作在那里？每天派几个打着城管的名义，挂着所谓上岗证的临时工，骑着摩托到处巡查，意义是什么？    既然民房停工，不可以建设，是不是违建？是违建为什么不拆掉？为什么没有限定房主限时拆掉违法建筑或都临时搭建物？每天巡查，只是叫人停工？    城管的临时工，巡查只监督有没有人员施工，并不理会别的，村里也没人管量。        雨天季节，台风天气眼看就要到了，临时搭建的排栅，老化后整面被风刮下，砸死路人，像高埗那样的安全事故，由谁负责？城管吗？城建办？还是村委？        这种临进搭建的排栅经过日晒丽淋，会老化，安全隐患有多大？你们政府部门看不到的吗？非到砸死人，出了事，才重视？", "url": "http://wz.sun0769.com/html/question/201805/370988.shtml", "number": "185686  ", "title": " 提问：投诉：谢岗城管局，城建办，各村委关于民房停工一事。  编号:185686  "},
{"content": "万江实验小学从这个学期开学开始，就为了小孩子午托的事情困拢，一开始是因为周边的全部接送站涨幅50%的升价，由原来的400元涨到600元，后来校方出面协调，说会有一个好的方案，但经过校方几个月的努力，昨天接到的通知却是这样的：    服务收费如下：    一至三年级的学生午餐费是13元/天 ，午休管理费：3元/天（午休地点在教室，是趴在课桌上睡，不能铺东西在地上休息），小计16元/天    四至六年级的学生午餐费是13元/天,午休管理费：4元/天（午休地点在宿舍），小计17元/天        这个收费标准说是说经过家委会的代表参与一起讨论决定的，但实际上根本就没有几个人知道这个事情，就直接定下来了。    现在要反馈的重点是以下三点：    第一、就是家长们无法接受自己的孩子趴在桌子睡觉，这不是一天二天的事情，而是长期的。    第二、餐费13太贵了，全校几百人上千人，一个孩子一人收13元的大锅饭菜，趴桌子还要收3块钱更加不合理！    第三、对这个定价产生质疑：有没有经过公开招标，又有谁见证了！我们需要一个真相！        感觉这只是变相处理方案，表面上看解决了学生走读和外托的问题，实际上是增加了三至六年级的费用，用这笔资金来支持第三方。然而根本问题却没有解决！什么是民生问题？什么时候才能真正解决民生？原本700元一个学期，第三方进入后要1500元，赚取每个学生的差额800元。三至六年级共4×6个班×50人×800元=96万元（每学期赚取的差价收入）这叫做分散投资管理，羊毛出在羊身上（民生上），而一至三年级的孩子也可怜，天天要趴在桌子上面睡午觉，一大教室的孩子集在一起，又没空调，天热时又热，天冷时又冻。希望有关部门的领导们能真正的关心一下这些民生问题，真正关心一下孩子们的成长问题！现在的孩子读个书真心不容易，做家长的更不容易，不是担心这就担心那！", "url": "http://wz.sun0769.com/html/question/201805/370991.shtml", "number": "185689  ", "title": " 提问：关于东莞市万江实验小学恢复午托问题   编号:185689  "},
{"content": "本人，从去年2017年9月份购买了该星河房子，到至今为止仍依然无法签约、无法签定购房合同，当初经历很千辛万苦终于才拿到这套房，真心不容易。开盘当天，大家都为了抢房早早来了，焦急万分害怕自己抢不到自己的房子，当场有人卖号的，卖号的人拍着胸膛跟我说100%真实考前的号码可快速进去选房，并承诺是星河销售内部分配的摇号靠前的号码，一口气买了一个价值8000元的号码，果然很顺利进去了……在故意制造紧张气氛中选了一套101平方的房，接着过了几天前往购买社保，告知得买半年社保才能符合签购买合同，至今已经8个月接近9个月，每次致电销售人员都说在排队，耐心等待，我们异地的购房人真的心惊胆战，求相关部门尽快作一个正面的回应，来自人民群众的心声。希望党能够公平公正公开地处理并回应 。", "url": "http://wz.sun0769.com/html/question/201805/370989.shtml", "number": "185687  ", "title": " 提问：塘厦镇星河时代无法签约欺骗、踢皮球耍太极技术高！  编号:185687  "},
{"content": "无良村委与商铺勾结私自在小区强占共用面积，并在上面凿开楼面，剪掉里面的钢筋非法安装烟囱，该处已有两条烟囱，严重影响居民生活，望有关领导重视并关心底层百姓生活。银丰路17号福祥楼距离南城区府，东莞市府都很近，难道这般无良村委在“天子”脚下就无法无天？", "url": "http://wz.sun0769.com/html/question/201805/370990.shtml", "number": "185688  ", "title": " 提问：无良村委与商铺勾结私自在小区强占共用面积  编号:185688  "},
{"content": "华园山庄白马水库有偷拍污水现象，多次投诉到相关部门均未能得到解决。请相关领导重视", "url": "http://wz.sun0769.com/html/question/201805/370992.shtml", "number": "185690  ", "title": " 提问：关于新联新泰路华园山庄旁偷排污水到白马水库  编号:185690  "},
{"content": "2018年初，万江实验小学附近的接送站无故涨价，从原来的400元涨为600元，五月中旬好不容易盼来学校恢复午托的通知，可面对如下收费服务情况，却叫家长苦不堪言。万江实验小学具体收费情况如下：1.一、二、三年级午餐费13元/天/餐，午休管理费3元/人/天（午休地点是教室，趴桌子休息）：小计16元/人/天；2.四、五、六年级午餐费13元/天/餐，午休管理费4元/人/天（午休地点午休宿舍）：小计17元/人/天.     针对以上收费服务情况，我们无法接受的问题如下：第一从费用问题而言：（1）午休费为13元这个收费实在太贵，学校也没有公布任何餐费标准，这个无法接受；（2）午休管理费学生休息趴桌子为何还要收取3元管理费；第二从午休情况而言，为何小年纪的学生没有床位休息，而高年级的有床位休息？试问学校是否针对趴桌子对一个弱小的学生而言影响有多大？大人趴桌子午休都无法忍受，更何况这么小的小孩呢？其严重影响孩子们的身心健康问题，试问谁能为我们孩子的健康来买单呢？针对其收费条款，学校没有任何调查和征求过我们家长们的意见，直接下命令式通知我们家长，让我们家长没有任何选择权。下面估计还面临着周边接送站不段涨价的问题，请问有没相关部门来管控这些收费问题？难道我们就只能任凭宰割了吗？", "url": "http://wz.sun0769.com/html/question/201805/370995.shtml", "number": "185692  ", "title": " 提问：万江实验小学恢复午托问题  编号:185692  "},
{"content": "尊敬的领导：        你们好！        位于东莞长安的钻石广场（长中路与中兴南街交口处），有很多门店，如：肯德基、曲臣氏、城市便捷酒店等；每天清晨5、6点钟的时候就有那种垃圾车开到钻石广场后面（见附件图片红色区域），不知道是收垃圾还是其他原因，总之垃圾车的声音轰轰的震天响。请注意，是每天清晨5、6点都这样，并且附近很多出租房和居民楼，及其影响到周边居民的休息，本人的小孩每天都被吓醒（垃圾车声音非常大，在安静的清晨会显得特别的吵人），望政府部门处理，合理安排垃圾车工作时间，不要每天清晨来影响周边居民休息。        谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370998.shtml", "number": "185694  ", "title": " 提问：垃圾车扰民  编号:185694  "},
{"content": "4月25日早上打车从东城盈彩美地公交车站到市实验幼儿园，该车有3处违规违法。一是半路没经过我同意便接客。二是为方便送下一个客人，没到目的地便要求我下车，被窝拒绝后骂骂咧咧。三是正常情况下打车费15或16块（以前多车打车都是这个价），今天一路顺畅，竟然收了我21块，有发票为证。在我的要求下退回5块。", "url": "http://wz.sun0769.com/html/question/201805/370999.shtml", "number": "185695  ", "title": " 提问：投诉出租车粤SJ881G   编号:185695  "},
{"content": "尊敬的领导：     你们知道东莞有个叫万科珠江东岸的项目吗？那里有最臭的空气和便秘的交通环境，5000多户人啊。真是一辈子总要住一次这样的万科小区。     今天我想说的不是这些，而是另外一件耸人听闻的事。想当初不是因为万科的口碑，这个小区的销售量不会那么快达成，可是我们被万科的口碑忽悠了。我们，准确来说是2期和3期的业主。2期和3期没有护栏，没有人行通道门禁！这么一个事！     在销售2期和3期的时候，没有告知2期和3期是开放式小区这么的大事！事后，销售人员说已经告知。我说的事后是交楼的时候了。他们告知谁了？告知昨晚在酒吧认识的小姐姐小哥哥吗？当然我不是事后再问这个问题，买之前就已经问过这个问题，事后我再问，销售员跟我说，不是开放式！！！当初我问这个问题的时候，我觉得自己弱智，哪个小区没护栏没人行通道门禁？？？结果，一个百年不遇，不用护栏不用人行通道门禁的佛系小区就此诞生！让我遇上！现在发现，原来是万科！没有万科的口碑，销售人员哪来的胆子欺骗。是的，他们卖完可以拍拍屁股走人，可是万科还是会存在。想问你们，没有以上这些，小区安全靠什么？坏人见了你们万科的金子招牌掉头走人？还是物业人员进化到孙悟空级别，一眼看出来不怀好意的人？还是靠业主在家念经保佑？当我收楼的时候，我还以为买的是农民房！我买的不止是房子，还有去小区公共绿化和设施，开放式的小区，别人来占用我的资源，我花钱，别人享受，你当我是佛祖？？！！！     业主至今维权3次，依然没有得到任何答复。", "url": "http://wz.sun0769.com/html/question/201805/371004.shtml", "number": "185698  ", "title": " 提问：万科珠江东岸2期3期是个佛系小区！！没安保没护栏！  编号:185698  "},
{"content": "岭南学校门口，商铺门口路面，臭气熏天，每次路过都会闻到一股恶臭味，    应该是周围饭店直接把臊水垃圾直接倒到下水道口那里所致，，，现在天气炎热，望有关部门介入调查，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370987.shtml", "number": "185685  ", "title": " 提问：岭南学校门口-旗峰路路面恶臭，味道难闻  编号:185685  "},
{"content": "清溪镇三星刘屋围村有个铁皮搭建的无牌无证经营的农贸市场，卫生极差，里面档铺未见亮证经营，本人感觉严重影响到周边居住村民的食品安全问题，建议各部门可以去实地察看并把这个问题处理。谢谢！", "url": "http://wz.sun0769.com/html/question/201805/371005.shtml", "number": "185700  ", "title": " 提问：清溪镇三星刘屋围无牌无证肉菜市场，卫生、食品安全没有保障，脏乱差  编号:185700  "},
{"content": "你好，我是虎门南栅社区的富民花园的业主，现在滨海大道已经开通了，但是对于在这小区居住的人出行极其不方便。    ①从富民路上滨海大道的辅路，想往天虹方面的连升路方向极其不方便，原本的汇入口已经封死，现在要在红绿灯十字路口左转才行，但是左边的车道很多的车右转，所以这个路口非常的混乱。        ②这些辅路的路灯一直不亮，年前回报说说年后，但是现在一直不亮，单车多且逆行，请问什么时候亮灯？", "url": "http://wz.sun0769.com/html/question/201805/371019.shtml", "number": "185702  ", "title": " 提问：虎门滨海大道的辅路这些灯2年多没亮过，能给个明确的答复吗  编号:185702  "},
{"content": "领导们你好！    现东莞洪梅镇洪屋涡这几年来手机信号基本没有，对我们的生活影响非常之大。请有关部门关注解决此问题。谢谢。", "url": "http://wz.sun0769.com/html/question/201805/371002.shtml", "number": "185699  ", "title": " 提问：东莞洪梅镇洪屋涡这几年来手机信号基本没有，请问有关部门什么时候能解决这个问题？  编号:185699  "},
{"content": "我是万江实验小学，学校午托一二三年级480元一个月，趴桌子上睡，那还不如送接送班，学校出这个政策说是要解决接送站安全问题，乱抬物价问题，出了等于没出，就是名义上为家长解决，实质不作为！还有就是四.五.六年级520元一个月，去年的收费标准是午休午餐八百多一学期，这个费用差距调幅这么大，有跟家长协调过吗？希望领导为民做主，重视这件事，希望学校为民办实事！", "url": "http://wz.sun0769.com/html/question/201805/371023.shtml", "number": "185704  ", "title": " 提问：关于万江实验小学恢复午托问题  编号:185704  "},
{"content": "万江实验小学从这个学期开学开始，就为了小孩子午托的事情困拢，一开始是因为周边的全部接送站涨幅50%的升价，由原来的400元涨到600元，后来校方出面协调，说会有一个好的方案，但经过校方几个月的努力，昨天接到的通知却是这样的：     服务收费如下：     一至三年级的学生午餐费是13元/天 ，午休管理费：3元/天（午休地点在教室，是趴在课桌上睡，不能铺东西在地上休息），小计16元/天     四至六年级的学生午餐费是13元/天,午休管理费：4元/天（午休地点在宿舍），小计17元/天          这个收费标准说是说经过家委会的代表参与一起讨论决定的，但实际上根本就没有几个人知道这个事情，就直接定下来了。     现在要反馈的重点是以下三点：     第一、就是家长们无法接受自己的孩子趴在桌子睡觉，这不是一天二天的事情，而是长期的。     第二、餐费13太贵了，全校几百人上千人，一个孩子一人收13元的大锅饭菜，趴桌子还要收3块钱更加不合理！     第三、对这个定价产生质疑：有没有经过公开招标，又有谁见证了！我们需要一个真相！          感觉这只是变相处理方案，表面上看解决了学生走读和外托的问题，实际上是增加了三至六年级的费用，用这笔资金来支持第三方。然而根本问题却没有解决！什么是民生问题？什么时候才能真正解决民生？原本700元一个学期，第三方进入后要1500元，赚取每个学生的差额800元。三至六年级共4×6个班×50人×800元=96万元（每学期赚取的差价收入）这叫做分散投资管理，羊毛出在羊身上（民生上），而一至三年级的孩子也可怜，天天要趴在桌子上面睡午觉，一大教室的孩子集在一起，又没空调，天热时又热，天冷时又冻。希望有关部门的领导们能真正的关心一下这些民生问题，真正关心一下孩子们的成长问题！现在的孩子读个书真心不容易，做家长的更不容易，不是担心这就担心那！", "url": "http://wz.sun0769.com/html/question/201805/371022.shtml", "number": "185705  ", "title": " 提问：万江实验小学关于恢复午休午餐问题  编号:185705  "},
{"content": "好好的一个临时停车场（塘溪路）。却停了大量的僵尸车。        有的覆盖了雨衣，有的轮胎都瘪了，可见存放了多长时间，简直就是对公共资源的霸占和浪费，政府相关部门是不是应该管管。", "url": "http://wz.sun0769.com/html/question/201805/371025.shtml", "number": "185707  ", "title": " 提问：龙湾湿地公园停车场存在大量僵尸车无人处理  编号:185707  "},
{"content": "万江实验小学从这个学期开学开始，就为了小孩子午托的事情困拢，一开始是因为周边的全部接送站涨幅50%的升价，由原来的400元涨到600元，后来校方出面协调，说会有一个好的方案，但经过校方几个月的努力，昨天接到的通知却是这样的：服务收费如下：一至三年级的学生午餐费是13元/天 ，午休管理费：3元/天（午休地点在教室，是趴在课桌上睡，不能铺东西在地上休息），小计16元/天四至六年级的学生午餐费是13元/天,午休管理费：4元/天（午休地点在宿舍），小计17元/天这个收费标准说是说经过家委会的代表参与一起讨论决定的，但实际上根本就没有几个人知道这个事情，就直接定下来了。现在要反馈的重点是以下三点：第一、就是家长们无法接受自己的孩子趴在桌子睡觉，这不是一天二天的事情，而是长期的。第二、餐费13太贵了，全校几百人上千人，一个孩子一人收13元的大锅饭菜，趴桌子还要收3块钱更加不合理！第三、对这个定价产生质疑：有没有经过公开招标，又有谁见证了！我们需要一个真相！感觉这只是变相处理方案，表面上看解决了学生走读和外托的问题，实际上是增加了三至六年级的费用，用这笔资金来支持第三方。然而根本问题却没有解决！什么是民生问题？什么时候才能真正解决民生？原本700元一个学期，第三方进入后要1500元，赚取每个学生的差额800元。三至六年级共4×6个班×50人×800元=96万元（每学期赚取的差价收入）这叫做分散投资管理，羊毛出在羊身上（民生上），而一至三年级的孩子也可怜，天天要趴在桌子上面睡午觉，一大教室的孩子集在一起，又没空调，天热时又热，天冷时又冻。希望有关部门的领导们能真正的关心一下这些民生问题，真正关心一下孩子们的成长问题！现在的孩子读个书真心不容易，做家长的更不容易，不是担心这就担心那！校外午托存在漏接送问题，这次漏接送，下次又会是什么？家长能放心吗？", "url": "http://wz.sun0769.com/html/question/201805/371026.shtml", "number": "185708  ", "title": " 提问：万江实验小学午休问题  编号:185708  "},
{"content": "好好的一个乘车APP，本来是方便人民群众的，却必须要余额大于20元才能使用。        往里面充了钱，不足20元也没法使用，还没有渠道退钱出来，简直就是在坑老百姓的钱。        不要跟我说打什么服务电话退款，我没有时间打那电话，我只需要APP上有一键退款功能，不要只会收钱，不管退钱。        同样是深圳公交的移动支付，只要添加“深圳通”小程序绑定微信支付，人家就能扫码乘车，不需要充值，也不需要压金，更没有什么“余额不足20元无法使用”的道理，人家的用户体验怎么这么好呢？？？        请相关部门反思", "url": "http://wz.sun0769.com/html/question/201805/371028.shtml", "number": "185709  ", "title": " 提问：“东莞通”APP必须余额大于20元才能使用  编号:185709  "},
{"content": "万江实验小学从这个学期开学开始，就为了小孩子午托的事情困拢，一开始是因为周边的全部接送站涨幅50%的升价，由原来的400元涨到600元，后来校方出面协调，说会有一个好的方案，但经过校方几个月的努力，昨天接到的通知却是这样的：     服务收费如下：     一至三年级的学生午餐费是13元/天 ，午休管理费：3元/天（午休地点在教室，是趴在课桌上睡，不能铺东西在地上休息），小计16元/天     四至六年级的学生午餐费是13元/天,午休管理费：4元/天（午休地点在宿舍），小计17元/天          这个收费标准说是说经过家委会的代表参与一起讨论决定的，但实际上根本就没有几个人知道这个事情，就直接定下来了。     现在要反馈的重点是以下三点：     第一、就是家长们无法接受自己的孩子趴在桌子睡觉，这不是一天二天的事情，而是长期的。     第二、餐费13太贵了，全校几百人上千人，一个孩子一人收13元的大锅饭菜，趴桌子还要收3块钱更加不合理！     第三、对这个定价产生质疑：有没有经过公开招标，又有谁见证了！我们需要一个真相！          感觉这只是变相处理方案，表面上看解决了学生走读和外托的问题，实际上是增加了三至六年级的费用，用这笔资金来支持第三方。然而根本问题却没有解决！什么是民生问题？什么时候才能真正解决民生？原本700元一个学期，第三方进入后要1500元，赚取每个学生的差额800元。三至六年级共4×6个班×50人×800元=96万元（每学期赚取的差价收入）这叫做分散投资管理，羊毛出在羊身上（民生上），而一至三年级的孩子也可怜，天天要趴在桌子上面睡午觉，一大教室的孩子集在一起，又没空调，天热时又热，天冷时又冻。希望有关部门的领导们能真正的关心一下这些民生问题，真正关心一下孩子们的成长问题！现在的孩子读个书真心不容易，做家长的更不容易，不是担心这就担心那！", "url": "http://wz.sun0769.com/html/question/201805/371029.shtml", "number": "185711  ", "title": " 提问：万江实验小学午托问题  编号:185711  "},
{"content": "2018年初，万江实验小学附近的接送站无故涨价，从原来的400元涨为600元，五月中旬好不容易盼来学校恢复午托的通知，可面对如下收费服务情况，却叫家长苦不堪言。万江实验小学具体收费情况如下：1.一、二、三年级午餐费13元/天/餐，午休管理费3元/人/天（午休地点是教室，趴桌子休息）：小计16元/人/天；2.四、五、六年级午餐费13元/天/餐，午休管理费4元/人/天（午休地点午休宿舍）：小计17元/人/天 3.文件上也并没有提到晚接的时间，难道没时间接送小孩的，下午又得送接送站？这并没有根本性解决问题         针对以上收费服务情况，我们无法接受的问题如下：第一从费用问题而言：（1）午休费为13元这个收费实在太贵，学校也没有公布任何餐费标准，这个无法接受；（2）午休管理费学生休息趴桌子为何还要收取3元管理费；第二从午休情况而言，为何小年纪的学生没有床位休息，而高年级的有床位休息？试问学校是否针对趴桌子对弱小的学生而言影响有多大？大人趴桌子午休都无法忍受，更何况这么小的小孩呢？其严重影响孩子们的身心健康问题，试问谁能为我们孩子的健康来买单呢？针对收费条款，学校没有任何调查和征求过家长们的意见，直接下命令通知家长，让家长没有任何选择权。     下面估计还面临着周边接送站不断涨价的问题，哪些部门来管控这些收费问题？难道政府让这些行为“发扬光大”吗？", "url": "http://wz.sun0769.com/html/question/201805/371031.shtml", "number": "185712  ", "title": " 提问：东莞万江实验小学午托晚接问题  编号:185712  "},
{"content": "塘厦银湖山庄四期401,402 410 411栋开发商因压红线不能办房产证，又不去确权。这4栋共100多户业主办理不了房屋不动产权证，请政府部门做主，督查开发商去确权。", "url": "http://wz.sun0769.com/html/question/201805/371033.shtml", "number": "185714  ", "title": " 提问：塘厦银湖山庄四期压红线不能办房产证  编号:185714  "},
{"content": "昨晚又是一个噪音夜，凌晨3:48分，大货车补胎的气泵，划破夜空，快疯了，打电话去管理处，占线，（估计也有其他的邻居在投资，）后来打通了回复说人家在马路上，管不了...     5月4日已经发过帖子，显示已受理，但是未处理，建议公交站的路灯晚上十一点到凌晨六点关闭，没有回应，那是不是立个牌子，该路段严禁占道维修，特别是晚上十一点到凌晨六点？白天也不敢占道，公交道专用，占道要罚款的。     政府能不能尽快处理呢，这一下半个月过去了。。。", "url": "http://wz.sun0769.com/html/question/201805/371037.shtml", "number": "185718  ", "title": " 提问： 关于大运城邦公交站大卡车占地维修产生噪音扰民的问题  编号:185718  "},
{"content": "东城区东城区金泽花园停车场入口的草岭路，南东城路西至东平街，两面都被违停的车辆停满，以致两方向两辆车同时通行非常困，最可恨就是在东平街的入口，正正路口经常有车横停占据半条车道，使转入车辆超级困难，当有车转出东平街的时候转入车辆就需要等待转出车辆现出来，这样就是引致东平街正常行驶的车辆拥堵。而在东城大道入口处，违停车辆堵住人行道，转入车辆很难看到是否有行人通过，要严重的安全隐患。        这是消防通道，而且，交警大队就在东平街的路口，都没有人管！！交警大队就在东平街的路口，都没有人管！！交警大队就在东平街的路口，都没有人管！！", "url": "http://wz.sun0769.com/html/question/201805/371036.shtml", "number": "185717  ", "title": " 提问：东城区金泽花园停车场入口的草岭路长期被违停车辆占据  编号:185717  "},
{"content": "东莞市厚街镇白濠陂坣西街四巷13号民用住宅租给私人办小型工厂，无环保牌照，在民用住宅区无时无刻作业，臭皮臭布味，胶水味的甲荃满天飞，严重影响居民正常生活，危害居民身体健康，对孕妇小孩老人身体带来严重危害，多次投诉村中环卫部门无果，无牌小作方依然日夜作业，最早休息时间为晚上九点后，请阳光网站新闻寻求帮助，请求政府相关部门让他们尽快停业，搬离民用住宅区，还居民正常生活环境，保障居民正常生活质量，谢谢", "url": "http://wz.sun0769.com/html/question/201805/371040.shtml", "number": "185721  ", "title": " 提问：民用生活区办起无牌小厂房，臭味严重影响居民生活健康，多次投诉无果  编号:185721  "},
{"content": "1、夜间施工（超过22点，凌晨较多），夜间泥头车不断进出工地，油门声巨大，乱按喇叭。        2、扬尘十分严重，严重影响居民生活环境。如小康路一带，停靠在路边上，一会积满灰尘，尤其靠近工地的居民楼，阳台根本不敢开窗口，阳台集尘十分厉害。根本无法开窗换气。工地内的道路根本没打扫没晒水，车辆在工地上就是飞驰，带起大量灰尘。        3、经常堵塞下水道，如小康路68、70号，严重我的生意环境。偶尔见人清污，但效果不明显。经常堵塞，污水上溢，恶臭难闻。", "url": "http://wz.sun0769.com/html/question/201805/371061.shtml", "number": "185735  ", "title": " 提问：投诉洪梅海棠不文明施工严重影响小康路居民生活  编号:185735  "},
{"content": "本人于2018年4月27日下午去厦岗派出所办理居住证延期，(居住证是在每年的4.27到期）办事员看了我的证件告诉我，说我的居住证已经被注销！我不明白，证件在我的手中，使用正常，怎么就被注销了？问其什么原因，办事员回答，不知道，如果想要重新办理，就等半年以后再来。。。请问是什么原因给我的居住证信息注销了？请给个说法，因为这个涉及到我的小孩读书积分入学，请及时帮我跟进处理，让我明白是谁动我的信息？？？", "url": "http://wz.sun0769.com/html/question/201805/371049.shtml", "number": "185726  ", "title": " 提问：居住证被无故注销！！！  编号:185726  "},
{"content": "5月15号下午大概18点11分，在市汽车总站乘623路车前往望牛墩，从18点11分一直等到大概18点45分才有车进站，两个站的距离耗时超过半小时，希望交通局责令有关单位按时合理地发车，减小上班族的候车时间！", "url": "http://wz.sun0769.com/html/question/201805/371043.shtml", "number": "185724  ", "title": " 提问：半小时以上的候车时间  编号:185724  "},
{"content": "位于东莞市石龙镇兴隆西路的一间名为名犬屋的宠物店严重影响本楼的住户卫生环境，动物的排泄物味道非常大，导致楼层住户        难闻气味到处到是，，已经投诉过当地的居委会，没效果，说不是他们也难处理，经常把那些病狗放在我们楼层的自来水管那        里，严重造成居民日常生活，每次经过回家到一个动物的排泄物味道，非常大，请有关部门尽快处理一下，那个店主的态度非常        差，希望有关部门尽快处理，并且要求改宠物店搬迁并整改，谢谢~", "url": "http://wz.sun0769.com/html/question/201805/371060.shtml", "number": "185734  ", "title": " 提问：东莞市石龙镇名犬屋宠物店排出非常臭的气味问题  编号:185734  "},
{"content": "2018-05-09万江信访办回复如下：        阳光热线已收悉，经核查，市民反映御城2号岗亭出口旁边违规建设停车场问题。我社区联系该店了解情况，该店表示不是建停车场出口，而是个岗亭，给保安巡逻签到点。万江新城社区提供。                                                万江信访办     受理人：万江 回复时间：2018-05-09 09:49:07            现美容院方面仍然在建通行闸（见附件图片），请问这是给保安巡逻签到点的吗？    一点点建，相关部门不能直接取缔拆除吗？", "url": "http://wz.sun0769.com/html/question/201805/371063.shtml", "number": "185737  ", "title": " 提问：万江区御城小区2号岗亭出口旁边违规建设停车场  编号:183921    编号:185737  "},
{"content": "2017年东莞市成长型企业人才扶持拟通过人员公示通告,为什么要公示2次(分别是2017年9月份和2018年4月份)?  另外，这个“成长型企业人才补贴”从申请到公示都过去了1年多了（我是2016年5月申请的），时间这么久了，大概什么时候才完成？", "url": "http://wz.sun0769.com/html/question/201805/370923.shtml", "number": "185632  ", "title": " 提问：2017年东莞市成长型企业人才扶持什么时候才完成  编号:185632  "},
{"content": "2018年5月11日17:00左右，兹有厚街镇市政施工人员4人进入住宅小区香榭丽公寓，准备施工围栏并占用住宅小区消防通道。各居民业主现场质疑厚街市政没有拿出厚街规划局红头文件，未征求各个居民意见，也未有政府的官方通知，就强行进入我们小区施工，危及所有居民的消防人身安全。如果被市政这样分割一半道路，未能人车分流，危及小孩老人交通安全。香榭丽全体业主希望政府市政领导出面协调此事，还我们一片安全生活空间。谢谢。", "url": "http://wz.sun0769.com/html/question/201805/370919.shtml", "number": "185633  ", "title": " 提问：厚街住宅小区香榭丽公寓消防通道被市政围闸栏建通道是否违规  编号:185633  "},
{"content": "陈春霞，因购买房子向东莞市中国银行东坑支行贷款五十万，于2018年1月24日出的同贷书，及时按银行要求办理了首付、上调率利、预存三个月房贷等一切银行要求的手续，但至今没有放款，严重影响到买卖双方购房手续的进度，给买卖双方造成了一定的经济损失，做为购买方，我几十万已付出，但银行不放款，办不了赎楼及过户手续，我于一星期前在阳光网上寻求帮助，至今无人回应，请相关部门协助办理此事，及时放款为谢。", "url": "http://wz.sun0769.com/html/question/201805/370920.shtml", "number": "185630  ", "title": " 提问：关于东莞市中国银行东坑支行未放款事宜  编号:185630  "},
{"content": "给条路走，东城街道花街十八瑞龙路，有人霸占人行道。", "url": "http://wz.sun0769.com/html/question/201805/370925.shtml", "number": "185636  ", "title": " 提问：霸占人行道  编号:185636  "},
{"content": "我是半岛亳庭4期1栋1101业主，我本人及本楼栋所有业主联名向有关部门实名举报投诉小区物管处（和顺物业管理公司）在人防工程出入口乱堆填垃圾一事。         图片拍摄于2018年4月17日，这堆垃圾自我们的房子交付入住以来，已经半年之久，这个场地原本是本楼栋的地下人防工程出入口，现在被物业占用作垃圾场。我及其它业主多次联系物业，要求他们清运垃圾，运往其它市政部门许可的指定垃圾填埋场。但物业未予理会。物业称这只是临时堆放，且是建筑垃圾，定期会清理。但近半年都未见他们进行清运，并且物业私自在出入口位置建起一道将近一人高的水泥墙，用来堆放垃圾，此出入口变得十分窄小，现在各种生活垃圾，建筑垃圾（包括很多易燃物品）都长时间未得到清运，随着天气越来越严热，小区蚊蝇肆虐，还有人扔死老鼠，死猫死狗，而且小区的小孩子或业主会往这里扔烟头的也不少，这不仅对业主的生活及健康造成严重影响，而且堆积的垃圾极易发生火灾等安全隐患。人防工程本是保证安全的生命通道，现在却被不负责的物业堆成垃圾场。          习总书记在十九大及多个会议均提出环境及安全生产的重要性，我们业主也看到现在政府各级部门对此作出的大力宣传及重视，居民的安全意识也在日渐提高， 和顺物业作为一个一级国企单位，竟然不故政令，肆意在居民花园小区内堆填垃圾场，严重坡坏小区的环境不说，尤其造成严重的安全隐患。我们邻居已向环保及房管等部门投诉，表示会进行清运，但是时隔多日，物业没有任何作为，垃圾不仅没有清运，反而越堆越高，越堆越多，完全是无视政令，漠视业主对人身及生命财产安全的关切。请东莞市人防办尽快查办此违法占用人防通道事宜并作出惩罚，我们业主强烈要求人防办责令拆除违法堆建的垃圾墙，并彻底清运垃圾，让出人防工程这个生命通道！！！", "url": "http://wz.sun0769.com/html/question/201805/370927.shtml", "number": "185638  ", "title": " 提问：常平半岛豪庭物业在人防工程出入口堆填垃圾 严重影响居住体验并存在重要安全隐患  编号:185638  "},
{"content": "市住建局相关领导你们好！     我是寮步中惠悦城16-406的业主，2018年1月27日上午，我们业主按照开发商入伙收楼通知后，前往办理相关手续，到房内验收查看过程中发现问题较多，经开发商现场参与验收工作人员共同确认，存在问题达19条之多，基于如此多的问题，本不想在当时办结收楼手续，但考虑为了配合开发商的工作，还是完成了相关手续的办理，并缴纳了3个月的物管费及其它开发商要求交纳的相关费用；事后，长达2个多月开发商没有任何人主动联系过我们业主告之维修进展，直到3月中我打电话过去问一发商当时接待的维修人员，被告之他已被调走了，给了另外的人员电话，电话里一直说还在维修中，就这样一拖再拖，到4月20多号再次打到开发商广州总部的投诉电话后，才有人给我发信息，说是已经维修好了，我当即回信息“请按收楼意见单上所列内容诸项核对自行复查无问题后，再通知我去现场收验”，结果，也没有人回复我的短信。我在4月29日上午到项目后，经查看，仍有多项问题未处理（详见二次查验记录单），且又另外新增了几项问题！到目前为止时间已经过去了半个多月，开发商仍无任何工作人员给我们业主反馈任何信息，我在4月29日当面及在给开发商总部的电话里提出的相关诉求，时至今日2018年5月15日仍无人反馈任何信息！对此，作为业主深表不解，保利作为一家知名品牌房企，处理问题的效率和质量及服务的水平，无法让我们广大业主接受！给我们业主造成了较大的负面影响！基于上述情况，作为业主方提出以下诉求，请开发商给予明确答复并落实；     1.请于3天内答复现有质量问题的维修完成时间；     2.明确我在1月27日收楼维修意见提出之日起15日以外的房屋租赁损失，房屋租赁收入按每月2800元计，即95元/天，具体费用产生的天数以你司维修完成，我方同意收验为止。    综上所述，作为业主的我们只想取得我们应有的权益，不想节外生枝，开发商无视我们业主的合理合法诉求，现将此问题反馈贵局，恳请相关领导给予观注，并请协助解决，还我们小业主一个公道的答复，谢谢！！！             2018年5月15日", "url": "http://wz.sun0769.com/html/question/201805/370932.shtml", "number": "185643  ", "title": " 提问：寮步 保利中惠悦城16-406室内质量问题维修缓慢  编号:185643  "},
{"content": "你好，本人于4月28号考完科目四，驾校说过除去节假日三天左右会收到驾照，5月5号第一次询问驾校收到回复10天没有收到在找他们，5月9号第二次询问被告之本人科目三资料丢失一份，需要补交资料，5月12号第三次询问驾校资料补充好了没，荣通驾校态度恶劣，5月15号第四次询问进程，直接不回复了，尊敬的领导,这种情况", "url": "http://wz.sun0769.com/html/question/201805/370928.shtml", "number": "185639  ", "title": " 提问：投诉荣通驾校弄丢学员资料还态度恶劣  编号:185639  "},
{"content": "问题阐述：     东莞市东城区火炼树友谊市场中国移动手机信号奇差，只有一格甚至没有，严重影响商户生意，消费者购物付款由于信号问题导致人流量减少，过去3个月多次致电10086客服，每次都是推脱说基站故障，可是3个月过去了，周边小区及市场范围内得信号问题仍然没有得到解决！", "url": "http://wz.sun0769.com/html/question/201805/370938.shtml", "number": "185647  ", "title": " 提问：市中心居民区东城区景湖春天小区手机信号差，中国移动不作为  编号:185647  "},
{"content": "投诉寮步横坑比华利山庆云二期华兴苑除了进出小区的路口，其他各栋的路口都被物业用铁桩子封住，如果发生天灾或是火灾消防车根本就进不去，投诉物业置之不理，本来本小区楼层间就排得较密齐，如果发生火灾会造成无法救援而产生很大的伤亡事件.与该物业多次沟通无效.....,望领导可以督促该物业拆掉那些铁桩子,以免发生灾难时会因为无法救援而产生重大伤亡～～", "url": "http://wz.sun0769.com/html/question/201805/370933.shtml", "number": "185644  ", "title": " 提问：关于横坑村比华利山庄二期华兴苑消防通道被物业堵塞的问题  编号:185644  "},
{"content": "虎门北栅仁中岗中墩中圆中巷这里的网络已经断了快两个星期了！为什么到现在还没修好！是不是这两个星期网络费用不用交啊！", "url": "http://wz.sun0769.com/html/question/201805/370941.shtml", "number": "185650  ", "title": " 提问：联通网络问题  编号:185650  "},
{"content": "在2018年5月7日，我驾驶小车从大岭山到长安镇办事在长安万科广场1号门口马路一个没有红绿灯有人行道马路通过往长青街路走，通过一百多米被交警拦下，说他在很远地方看到我开车没有避让行人，我觉得我避让行人，我当场要求交警拿出我没有避让行人录像给我看，交警拿不出来，说要我签名罚单，说他们有权一定要我签名在罚款单，被他们逼迫下我签名了，这种钓鱼执法，和顺便凑人数执法文明吗，合理吗?我的处罚单号4419271200886451", "url": "http://wz.sun0769.com/html/question/201805/370940.shtml", "number": "185649  ", "title": " 提问：关于东莞市长安交警支队钓鱼执法问题  编号:185649  "},
{"content": "我家在年前提交报建手续，但村办事员一直不提交资料，现令我家报建审批不通过。我家早早交资料，他几天回复我家不是瓦背房不能审核通过。我们说为什么其它人二，三层的也可以拆了重建，为什么我家是70年代建的一层平房不能通过。他说因为四月新政策改变，所以我家不能重建。这样我就有疑问了，我家早早交资料，办事员不工作，几个月过去就简单回复一句，不是瓦背房不能重建。那么我家交资料后的几个月，他是在干嘛呢？难道在为关系户先提交资料？因为在附近刚有一户三层的房子拆了重建。而我家不是关系户就不管也不提交资料。然后今天我们去问他为什么审批不通过，要求查看一下我家的资料，原来他将我家的人口写成二人了。明明户口本上有三人外加我老婆没有迁户过来共四人。我不知道是否是他故意这样写令我家审批不通过的。还是要我家送点好处费才干点实事呢。反正好多疑问在这里。一.人口人数写错。二：资料提交数月不办理。三，村里还有其它人不是瓦背屋也可以重建。", "url": "http://wz.sun0769.com/html/question/201805/370943.shtml", "number": "185651  ", "title": " 提问：投诉周溪报建办事员  编号:185651  "},
{"content": "寮步华南工业园风临花语岸前面的垃圾中转站，垃圾堆了有一人多高，垃圾没有及时运走，夏天味道大，附近人员意见颇多，烦请处理下，多谢。", "url": "http://wz.sun0769.com/html/question/201805/370945.shtml", "number": "185653  ", "title": " 提问：寮步华南工业园风临花语岸前面的垃圾中转站，垃圾堆了有一人多高，垃圾没有及时运走，夏天味道大  编号:185653  "},
{"content": "厚街村厚街村委会对面的广场，一到晩上8点钟，就跳广场舞，音量特别特别的大。一直没有人管，村干部不作为。投诉无门！！！", "url": "http://wz.sun0769.com/html/question/201805/370946.shtml", "number": "185654  ", "title": " 提问：噪音扰民  编号:185654  "},
{"content": "东莞市沙田镇轮渡路东莞泰升玻璃有限公司，在公司的饭堂里面无牌无证经营便利店，怀疑有过期食品，希望相关部门能查处一下，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370949.shtml", "number": "185657  ", "title": " 提问：无牌无证经营，怀疑有过期食品  编号:185657  "},
{"content": "常平镇朗贝村道西3街1号、木桶饭店烟囱排烟严重、日久失修危及生命。保卫蓝天，大气污染严重。", "url": "http://wz.sun0769.com/html/question/201805/370950.shtml", "number": "185659  ", "title": " 提问：保卫蓝天，烟囱扰民  编号:185659  "},
{"content": "连续投厚街诉虹桥派出所不作为第七天，没有任何动静，感觉这案子永无天日了，如果这案子实在破不了，也给个答复我就不投诉了。现在已经陷入了严重的经济危机，口袋没钱，只能靠网贷周转，老婆天天吵着闹离婚，每天眼巴巴等着警察帮我破案追回赃款，可是照这个样子看也没啥希望了，警察大哥根本就顾不上这小案子，希望有个为人民服务的好警察帮帮我吧，千恩万谢。", "url": "http://wz.sun0769.com/html/question/201805/370957.shtml", "number": "185663  ", "title": " 提问：案子不破，帖子不止，求警察破案  编号:185663  "},
{"content": "2018年5月11日17:00左右，兹有厚街镇市政施工人员4人进入住宅小区香榭丽公寓，准备施工围栏并占用住宅小区消防通道。请看以下图片。在消防/国土局有查小区留存文件，由于小区是2004年的，存档不全。请帮忙跟进。谢谢。", "url": "http://wz.sun0769.com/html/question/201805/370955.shtml", "number": "185661  ", "title": " 提问：东莞厚街香榭丽小区（体育路14号）有市政强行进入施工，要分出一半并安装铁栏杆，侵犯整体业主利益。  编号:185661  "},
{"content": "违规加建造成安全隐患，综合执法部门责令整改询问调查，业主拒不拆除，应由什么部门监督其执行？    金域中央17栋一单元502违规加建多个阳台和雨棚，造成安全隐患。多过业主联名多次向物业管理公司投诉未果，后分别于2017年10月17日、2017年12月18日、2018年3月9日致电12345热线投诉，收到回复。东莞市城市综合管理局2017年10月23日联合物业到现场调查，证实确实存在乱搭建多个阳台和雨棚行为，违反《中华人民共和国城乡规划法》第40条第一款，并向业主发出责令限期改正通知书东综管责令【2017】第20-6232号，限其2017年12月27日前自行拆除，恢复原貌。2017年10月26日东莞市城市综合管理局执法人员联合物业再次到现场核，业主仍未作任何整改，现在对业主发出《询问调查通知书》（编号2017-20-1390），业主仍不拆除违规建筑，2018年3月14日东莞市城市综合管理局再次向业主发出《询问调查通知书》（编号2018-20-2751）。    目前业主仍然拒不拆除违规加建的多个阳台和雨棚，物理管理公司明知其一直未停工，却一直未釆取对其停止供水和供电的措施，纵容其违规加建行为。据东莞市城市综合管理局答复，业主一直不配合处理。应由什么部门监督其执行？", "url": "http://wz.sun0769.com/html/question/201805/370960.shtml", "number": "185665  ", "title": " 提问：金域中央17栋1单元502违规加建阳台和雨棚  编号:185665  "},
{"content": "东莞市塘厦镇沙湖村沙湖大道257-A，257-2园区，有几家“散乱污”三无加工厂。", "url": "http://wz.sun0769.com/html/question/201805/370959.shtml", "number": "185664  ", "title": " 提问：无牌无证污染环境经营  编号:185664  "},
{"content": "就《污水工程居然在凌晨1点半开始施工，有没有王发！ 编号:180898 》，曾经在2018-03-26 14:53:46深夜投诉深夜施工情况，该情况经你们缓慢的进度处理于，2018-04-23 08:54:30才对此进行批复： 关于网友对我镇西湖截污次支管网工程深夜施工噪音扰民问题，经转交我镇水务工程建设运营中心调查处理后，现将有关情况回复如下：来信收悉后，我镇水务工程建设运营中心立刻敦促施工单位合理安排施工，晚上10:00后禁止重型机械施工，并加快施工进度，尽可能缩短工期。    这才不过了半个月，情况居然变本加厉，不仅天天晚上使用挖掘机等重型设备到凌晨2、3点,居然还偷玩概念，从凌晨5点就开始施工，算是公然打击报复？觉得你们的污水治理工程就如此威武？可以全然不顾几千户居民的上班上学，影响他人休息，给社会发展带来混乱？办事不力，弄虚作假，国家要你们何用？    视你们的处理进度，不排除作省级信访投诉及邀请省媒体拍摄报导，你们看着办！    每晚凌晨轰隆轰隆，有病！", "url": "http://wz.sun0769.com/html/question/201805/370962.shtml", "number": "185667  ", "title": " 提问：严重投诉石龙镇水务工程建设运营中心办事不力，弄虚作假！违背社会主义核心价值观！  编号:185667  "},
{"content": "题，我是东莞市塘厦镇银湖山庄四期2幢的业主，于2015年在银湖山庄售楼处买的房子，并成功办理了银行按揭贷款，按期还款，于2015年收房并开始按时交纳物业费、电费、水费等各项费用；     但是，时至今日开发商一直拒不履行购房合同约定为我们办理房产证或不动产权证，问过开发商多次，就把我们推给物业，然后物业再把业主推给开发商，如此推来推去就是说不清到底怎么回事，也无法配合办理房产证。     至此，已经严重影响到业主的权益，严重影响我们的生活，在奔走无望之余，只能向贵单位投诉，寻求解决办法，督促开发商尽快办理好后续手续，让业主们能早日办好房产证或不动产权证，维护我们的切身利益，谢谢。", "url": "http://wz.sun0769.com/html/question/201805/370967.shtml", "number": "185670  ", "title": " 提问：塘厦银湖山庄开发商不作为二年多了还没给办理房产证，严重影响业主权益  编号:185670  "},
{"content": "积分资料已全部输入到系统，到了最后一步要提交申请时，按了都没反应，在不同的时间试了几天，都一点反应都没有。", "url": "http://wz.sun0769.com/html/question/201805/370968.shtml", "number": "185671  ", "title": " 提问：积分入学系统提交不了申请  编号:185671  "},
{"content": "领导：         您有见过哪个小区里，垃圾桶在人行道上走，业主只能在草皮上走的？         这种奇葩事情，估计只有田禾卢浮公馆才会看到！         小区清洁是外包的也就算了，两个清洁工人负责4栋楼。         垃圾清理还要区分是生活垃圾还是开发商垃圾或者是装修垃圾？         请物业公司用点心好吗！", "url": "http://wz.sun0769.com/html/question/201805/370970.shtml", "number": "185673  ", "title": " 提问：垃圾桶在人行道上走，业主只能在草皮上走  编号:185673  "},
{"content": "寮夏大道和鸿运皮革市场接壤处的小桂子虾铺 摆放桌椅占用人行道给路过的群众造成无路可走的地步 这家店晚上顾客吃宵夜以后也不收拾  用过得餐具就摆放在桌面上  包括食物残渣  严重影响市容市貌 早晨给经过的群众造成非常呕心", "url": "http://wz.sun0769.com/html/question/201805/370969.shtml", "number": "185672  ", "title": " 提问：餐饮店占用人行道  编号:185672  "},
{"content": "：大岭山镇体育公园乒乓球台拦网被拆 编号:183782      尊敬的领导：     你们好     大岭山镇体育公园乒乓球台以前都有拦网，也不知道什么时候都被别人拆了，造成过去打球一点都不方便。希望相关部门帮忙解决一下。另外建议重新安装拦网后把螺丝焊起来，以防止别人又故意乱拆。不仅损坏公物，又对我们打球的带来不便。盼解决为谢！ (之前投诉过，没人解决）", "url": "http://wz.sun0769.com/html/question/201805/370973.shtml", "number": "185675  ", "title": " 提问：大岭山镇体育公园乒乓球台拦网被拆  编号:185675  "},
{"content": "原本：是这个原因。怪不得，总是，办理财都一样没有礼品，10万，20万，都一样没礼品。", "url": "http://wz.sun0769.com/html/question/201805/370976.shtml", "number": "185677  ", "title": " 提问：农业银行很黑，员工把客户礼品拿上咸鱼网卖  编号:185677  "},
{"content": "东城景湖春晓正门1号岗通往长泰路的人行通道斑马线，只要下暴雨，基本上都排水不畅无法通行，每年维修多次也未见太多改善。     大约一周前又迎来一次暴雨，又迎来一次大维修。最开始围栏留了斑马线前一点通道口，但因围栏过长遮档视线导致车辆开过时看不到是否有人过来，有安全隐患。这几天惊奇地发现，被围栏全封死了，严严实实，行人只能与车用同一条道或者穿行马路，非常危险。这里是朝天小学上下学和老人买菜的必经之道。请尽快妥善处理，比如分段维修，加快维修进度，确保工程质量一步到位，修建天桥等，消除长期的安全隐患。", "url": "http://wz.sun0769.com/html/question/201805/370978.shtml", "number": "185676  ", "title": " 提问：东城景湖春晓正门人行通道因市政排水维修被围栏堵得严严实实非常危险  编号:185676  "},
{"content": "那个巷口每天早晨都会有黑水夹杂着白色液体从里面流出来，直接流到东城路路面，发出恶臭的味道，整个路面一大片，路过的车辆和人都的绕道走，现在天气炎热，人走过实在恶臭难闻，望有关部门介入调查，谢谢！        具体位置附件图片里面有！", "url": "http://wz.sun0769.com/html/question/201805/370984.shtml", "number": "185682  ", "title": " 提问：东城-金澳花园对面巷口-臭水横流  编号:185682  "},
{"content": "东莞市南城区亨美社区金水巷3号，每天晚上在打麻将，发出声音，打扰睡觉", "url": "http://wz.sun0769.com/html/question/201805/370963.shtml", "number": "185666  ", "title": " 提问：噪音污染  编号:185666  "},
{"content": "2018年5月11日，樟木头塑胶市场1期Z栋19B（红蚁化工）公司员工潘*洁，被一苏姓男子带着2名社会人员到公司围打一事，后经报案，樟木头派出所带回主谋苏姓男子，其它2名外逃，在没有协调此事，没有知会当事人的前提下，放走主谋苏姓男子，让受害者蒙冤，我们要投诉樟木头派出所不作为，我们怀疑他们之间有暗箱操作，希望市公安局能出来调查此事并主持公道，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370839.shtml", "number": "185573  ", "title": " 提问：樟木头派出所处理打人事件不作为  编号:185573  "},
{"content": "我住在田心村畔豪街附近，最近两个月，经常出现停水情况，严重影响生活，晚上8点多到11点都处于一个停水状态，生活严重受到影响，早上起来也是停水。在一个上班族最需要水的时候停水，实在是太困扰了。虽说收到通知，说水库没水，暂时使用自来水，但是自来水的水压实在是太低了，住在3楼以上的住户，水流很小，根本满足不了用水需求。这个用水问题，已经持续了这么久，希望相关部门重视，切实解决我们的问题，盼回复，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370843.shtml", "number": "185576  ", "title": " 提问：黄江田心村近两个月经常停水，严重影响生活  编号:185576  "},
{"content": "黄江嘉宾路截污管施工已有两年的时间，只见施工人员不断在挖坑，却不见施工人员在施工，把原本宽敞的道路有一半都围起来，原以为很快就能施工完毕，结果占用的道路越来越多，仍未见实质性的施工。特别是嘉宾路这段道路是通往黄江的主要干道，每天都有很多车辆进出，一到下雨天到处都坑坑洼洼的，十分难走。晚上施工的遮挡物，严重影响司机的视线，很容易发生交通事故。村民都纷纷抱怨，这路什么时候能修好，实在是太影响民生生活了，还经常堵车，让上班族苦不堪言，修路使尘土飞扬，严重影响村民的身体健康。希望相关部门，抓紧督促施工方完成工程，使村民切实享受到截污管带来的便利，同时免受长期施工带来的生活影响。", "url": "http://wz.sun0769.com/html/question/201805/370847.shtml", "number": "185578  ", "title": " 提问：黄江嘉宾路截污管施工2年都未完工，村民纷纷抱怨  编号:185578  "},
{"content": "经过这么多次的投诉，我们这些弱小的村民已经心力交瘁，这样的投诉我们也不会得到什么利益，只是看不惯村霸侵占集体的土地既成事实而懦弱村干部却无可奈何！为了为集体讨回应该有的权益，为了集体今后有更大的发展空间，为了讨回这个公道，我们只有把希望寄予贵平台，寄予大岭山镇的相关职能部门，如果这次再是无任何实质行动（包括承诺“一律不批准”而正大肆拆建的）我会继续到各大媒体爆光乃至逐级往上投诉，直到能真正处理为止！", "url": "http://wz.sun0769.com/html/question/201805/370845.shtml", "number": "185579  ", "title": " 提问：大岭山镇矮岭冚村村委会多次接到群众举报依然不睬不理，无所行动！！！  编号:185579  "},
{"content": "我居住证没有过期去续签,回复我前几年在异地有办证. 去年因为没有联网可以续,但今年联网无法再续.需要重新办证.    我想投诉是:去年你们没有发现是你们的工作问题,怎么能怪罪我呢,如果去年不能续,我去年就可以重新提交资料,不用现在急用而用不了.这种情况是不是可以分情况.我补资料,只需重新写就好了.不用等半年. 具体问题具体解决.急人民之所急.站在人民的立场想下问题.", "url": "http://wz.sun0769.com/html/question/201805/370849.shtml", "number": "185580  ", "title": " 提问：居住证没有过期, 去续签,回复我前几年在异地有办证.  无法再续.  编号:185580  "},
{"content": "樟木头镇裕丰社区往樟木头镇中心方向的樟木头官仓路口（御景花园红绿灯）本来有个东莞巴士公交站台，不同路线对该站台的名字不一样，东莞巴士“快20”线路对该站台叫“官仓路口”，其他路线叫“官仓”，道路因增设右转车道缓解拥堵而将该站台拆除，咨询东莞市交投集团关于该站台问题，市交投集团回复“因其无设置站台的权限，快20停靠位置保持不变，目前仍在原站点位置停车上下客”并建议向当地相关部门反映设置安全的站台。      该站台已拆除，市民要前往该站台必须与车同行，且无安全的站点，该路段经常有大货车泥头车经过，与人擦肩而过，十分危险，多次反映均表示原已拆除的站台位置不适宜建站，那就在右转后相应位置设置站台，那么大的位置，总能设置站台了吧？这是民声呀~~~政府总是呼吁公交出行，但部门却不设置站台，如何公交出行呀？！！       当地交通局回应“该路段属于省道，目前由东莞市财政局牵头出资，市交投集团统一设计制定方案，重新建设公交站台。”       恳请有关部门为民解决出行难题，该问题已多次反映都没有得到解决，就设置一个站台的问题对于相关部门来说到底是有多难的呢？？镇街部门解决不了就上报上级部门，一个部门解决不了就统筹呀，就一个站台问题都无法解决，那还能解决什么重大事件呢？！！就只是建一个站台而已，不是要建一座桥梁，不是要建一座城池，不是想要在“宫廷”式的站台中候车，只是想要一个安全站点候车，原来的站台虽然老旧，起码安全，现在被拆除后市民没有了安全点候车，每个周五，学生下课后都在这个与大车并肩的“站点”候车，安全何在呀~~~~", "url": "http://wz.sun0769.com/html/question/201805/370850.shtml", "number": "185581  ", "title": " 提问：镇街回复由财政部门牵头设置东莞巴士快20线路樟木头段的“官仓村口”站台  编号:185581  "},
{"content": "在东莞企石中晶电子厂内有一部氢气鱼雷车处于冲装使用状态，且在车体上覆盖塑料布。请问距离路面距离这么近，而且距离办公区和宿舍区距离都比较近，是否符合国家关于氢气鱼雷车使用的规定？此种情况具有重大安全隐患，为什么当地的安监部门没有查处？", "url": "http://wz.sun0769.com/html/question/201805/370840.shtml", "number": "185574  ", "title": " 提问：关于东莞中晶电子厂内氢气鱼类车  编号:185574  "},
{"content": "各位领导,根据市教育局4月17号发布的通知，东莞市的民办学校不得于7月1号前收费，东城的朝天小学已经根据要求做了退费了，但是南城的波利亚外国语学校在做了招生面试后即收取的学费，本人根据这个通知要求其退费时，该校表示没有收到这个通知，而坚持要退费的话其表示要扣10%的费用，对于这种情况，请贵局予以澄清，如果该校确实违反了通知的精神能否请贵局予以纠正。", "url": "http://wz.sun0769.com/html/question/201805/370861.shtml", "number": "185588  ", "title": " 提问：东莞南城波利亚外国语学校提前收费问题  编号:185588  "},
{"content": "在虎门镇解放路新安幼儿园旁边的一间卖电动车的店，不单人行道占了摆车卖，在行行车道上也装了锁来占道经营，这样都可以呀？", "url": "http://wz.sun0769.com/html/question/201805/370870.shtml", "number": "185592  ", "title": " 提问：路边可以装车锁的吗？  编号:185592  "},
{"content": "华南工业园风临花语岸前面的垃圾中转站有大量垃圾未能及时拖走，夏天味道大，周围意见较大，烦请处理下，多谢。", "url": "http://wz.sun0769.com/html/question/201805/370863.shtml", "number": "185591  ", "title": " 提问：华南工业园风临花语岸前面的垃圾中转站有大量垃圾未能及时拖走，夏天味道大较大  编号:185591  "},
{"content": "每天早上沿江路人多车多……经常性都是虎门大市镇远桥底沿江路段那里的来取货的大货车和来买菜的私家车乱停乱放所造成的，横着放，竖着放都有，根本就是随便停放，没有管理人员来管理一下，严重影响通行。本来这段路的路口也多，现在汽车，单车也是越来越多。本来就不是很宽敞的马路，再加上乱停乱放，哪里能顺畅出行。望有关部门加大力度，采取有效的措施好好整治，加大对这些乱停乱放的车辆处罚力度，甚至拖走这么车辆，让市民能出入方便。谢谢", "url": "http://wz.sun0769.com/html/question/201805/370858.shtml", "number": "185585  ", "title": " 提问：虎门大市镇远桥底沿江路段早上长期拥堵  编号:185585  "},
{"content": "城市环境卫生管理条例中：关于生活垃圾收集、转运、处理、相应责任制、应急预案、意见反馈处理等内容执行不位、不执行、执行难等问题。请问东莞有环保卫生有管理条例吗？", "url": "http://wz.sun0769.com/html/question/201805/370871.shtml", "number": "185593  ", "title": " 提问：环保卫生有管理条例吗？  编号:185593  "},
{"content": "南城区金丰路江南第一城74--04     75---01后花园直接建3层，还扬言说是黑社会的，黑社会怎么了，政府不敢管了吗", "url": "http://wz.sun0769.com/html/question/201805/370874.shtml", "number": "185595  ", "title": " 提问：违规违建  编号:185595  "},
{"content": "凤岗安佳工业园科研路无路灯，仍是烂泥巴路，上下班极度不便！    望凤岗政府修好路，装好路灯！多谢！    位置：在万昌液化气站那里。", "url": "http://wz.sun0769.com/html/question/201805/370855.shtml", "number": "185583  ", "title": " 提问：凤岗安佳工业园科研路无路灯，仍是烂泥巴路，上下班极度不便！  编号:185583  "},
{"content": "5月14日下午  常平中学宿管违法在宿舍搜查学生储物柜床铺 并取走学生物品  侵犯学生隐私权。希望有关部门及时处理", "url": "http://wz.sun0769.com/html/question/201805/370875.shtml", "number": "185596  ", "title": " 提问：东莞市常平中学违法搜查学生私人物品  编号:185596  "},
{"content": "投诉横坑松元部分村民私霸公共停车位占为己用，村民用水泥墩、竹筐等占用公共停车位，使公共停车位变成自家用。早上出去就放着，车回来就自己拿开来停。", "url": "http://wz.sun0769.com/html/question/201805/370890.shtml", "number": "185605  ", "title": " 提问：投诉横坑松元部分村民私霸公共停车位占为己用  编号:185605  "},
{"content": "虎门社岗东方一工地（万科云城后）每天早上6点钟就开始施工，现在小产权那么多，这里是不是抢建小产权房，有手续的话能不能晚一点再开工。6点实在是太早了吧。", "url": "http://wz.sun0769.com/html/question/201805/370896.shtml", "number": "185611  ", "title": " 提问：噪音扰民  编号:185611  "},
{"content": "东莞市莞城房地产管理所办事员刘*文办理业务中途，发现对方资料个别有误，要求修改，对方已立即作出调整，但办事员态度依然恶劣，甩头就下班吃饭，当时距离12点整还差两分钟，其他窗口却仍在办公中。", "url": "http://wz.sun0769.com/html/question/201805/370880.shtml", "number": "185599  ", "title": " 提问：房管所工作人员，消极怠工  编号:185599  "},
{"content": "本人是应届毕业生，明确大学生就业补贴方案，投诉的一点是，同样是就业服务性教育行业，为什么公办事业单位就不能进行补贴？工作的环境也许超越一些私营企业或者其他，但是工资并没有其他企业这么高，按公办学校而言，有入编的有代课的，代课的工资和待遇肯定没有入编好，那么为什么代课公办学校的大学生却获得不到补贴，这是不是需要考虑一下或者给一个合适的解释？", "url": "http://wz.sun0769.com/html/question/201805/370877.shtml", "number": "185597  ", "title": " 提问：大学生就业补贴政策  编号:185597  "},
{"content": "尊敬的领导：     您好！万江区中心小学、织窝基街、永兴街等一大片地区长期移动通讯无信号，打电话接电话靠运气，打通后通话质量超差！         同时多次电话投诉移动10086反映无信号，一直得不到解决；这种情况已经持续了近三年；严重影响了正常的生活！         望有关部门能够介入协助推进移动信号修复；         感谢！", "url": "http://wz.sun0769.com/html/question/201805/370892.shtml", "number": "185607  ", "title": " 提问：万江区织窝基社区移动手机信号差反映  编号:185607  "},
{"content": "本人在常平睿博吉利4S店于五月六号交全款包上牌买了一台吉利汽车。直到今天4S店回复还没有预约到车去管所验车，所以还无法上牌。我想问一下:新车在车管所预约验车这么难吗？还是4S店不做为。希望有关部门介入调查   谢谢！！", "url": "http://wz.sun0769.com/html/question/201805/370900.shtml", "number": "185612  ", "title": " 提问：新车预约验车  编号:185612  "},
{"content": "发生时间2018-05-15 早上7点17分左右 横沥政府公交站    东莞横沥3A公交车不停站，只因前面有两辆公交车提前占了公交站台，直接飞快的开过去赶前面的绿灯了，打电话到车站投诉，车站人员怪我没有招手，没有走到站台外面招手，她还说前面有两辆车挡住了你肯定要走到外面去招手啊，半点没有觉得司机也有错，当时车开那么快，而且在站台前面还有两辆公交的情况下，还让我去马路外面招手吗？难道你们就没有考虑过乘客的安全问题吗？难道站台设置在那里是为了好看吗？难道公交车不是应该逢站停靠吗？如果说前面没车辆挡住视线的情况下，司机看一下没有乘客招手你可以不停站这种情况下是可以理解的，但是遇到像这种情况下，司机是不是可以稍微停一下看看，或者说可以开慢一点看一下，可是当时司机半点稍微停一下车的意思都没有，直接开很快就过去了赶前面的绿灯了，我还在小跑往前面走，我还没反映的时候车子已经冲了绿灯那边，而且这种情况已经不是一次两次了，已经试过好几次了，早主还是早班车都是赶着去上班的，结果已经迟到过好几次了。还就是东莞横沥车站工作人员太度恶劣语气也不好！     特意夸一下市内有几辆公交车，等公交的时候每次都看到他们逢站停靠开门，不管有没有乘客。    还有一次下班时间（17：40左右）等了1小个时30分钟没有公交车，因为是终点站，查看车来了上面显示在前面一个站台停了一辆车，没过5分分钟就没有显示了，等了一个小时又来了一辆公车，以为终于可以回去了，结果又等了足足30分才开车，两辆车停着都不开，所以总共等了1个多小时，站牌上写的15分钟一班车都是写着玩的吗？当时是下班时间等公交的人很多，你要说别人上班时间点可能没什么乘客可以迟一些这种情况也可以理解，打电话去车站投诉，车站工作人员直接说司机去吃饭，吃饭是可以理解的，但是车辆就在前面一站，吃个饭一个多小时，是不是有点过了，接下又来了一辆也没开，等到差不多7点多才开的车，我们一堆乘客都没吃饭等着回去煮饭呢，这只是众多次中的一次而已，白天经常遇上这种情况，一两个小时都已经是正常的了，如果是这样就没有必要在站牌上写着15分钟一班车，坐3A公交车这么多年从来就没坐过有15份钟一班车的。    希望广大的群众能把这样的情况广发出去，也希望相关部门可以对这样的公交情况做个改善", "url": "http://wz.sun0769.com/html/question/201805/370901.shtml", "number": "185613  ", "title": " 提问：东莞横沥3A公交车不停站，车站工作人员太度恶劣  编号:185613  "},
{"content": "东莞长安沙头东大三街车辆乱停乱放堵塞交通以致我们出口的大拖车不能进入园区严重耽误工作以及有极大消防隐患；    我们工厂位于东莞长安沙头东大三街2号的晓东工业园，进入我们工业园的主要道路是东大三街，这条街本来画好停车位在道路的左侧，右侧是允许双向通行的，但是现在外来很多小车把东大三街两侧都停满了，造成了只能单向通行，有时候连单向通行都过不了。东大三街尽头有两大工业园区以及一大生活区，里面有数以万计的人在工作生活，如果发生火灾情况外面道路被堵塞了我们怎么出去？？！! 关键的是我们工厂需要出货的火车是属于大卡车拖车，集装箱柜子的，道路两旁都停满小车根本无法转入东大三街进入我们园区，这样严重耽误了我们工作！ 我们多次向园区管理处沟通过这问题，园区负责人也表示多次上报村委和交警部门，但是一直到现在都没有人来处理！ 因为道路不通导致拖车不敢派车来收货，增加了我们的成本，主要原来还是消防隐患 ，万一真的发生外面，是不是道路两旁的车辆来埋单？ 请有关部门看到信息尽快处理，谢谢！ 东莞长安沙头东大三街车辆乱停乱放堵塞交通以致我们出口的大拖车不能进入园区严重耽误工作以及有极大消防隐患；东莞长安沙头东大三街车辆乱停乱放堵塞交通以致我们出口的大拖车不能进入园区严重耽误工作以及有极大消防隐患；东莞长安沙头东大三街车辆乱停乱放堵塞交通以致我们出口的大拖车不能进入园区严重耽误工作以及有极大消防隐患；东莞长安沙头东大三街车辆乱停乱放堵塞交通以致我们出口的大拖车不能进入园区严重耽误工作以及有极大消防隐患；东莞长安沙头东大三街车辆乱停乱放堵塞交通以致我们出口的大拖车不能进入园区严重耽误工作以及有极大消防隐患；东莞长安沙头东大三街车辆乱停乱放堵塞交通以致我们出口的大拖车不能进入园区严重耽误工作以及有极大消防隐患；东莞长安沙头东大三街车辆乱停乱放堵塞交通以致我们出口的大拖车不能进入园区严重耽误工作以及有极大消防隐患；东莞长安沙头东大三街车辆乱停乱放堵塞交通以致我们出口的大拖车不能进入园区严重耽误工作以及有极大消防隐患；", "url": "http://wz.sun0769.com/html/question/201805/370906.shtml", "number": "185618  ", "title": " 提问：东莞长安沙头东大三街车辆乱停乱放堵塞交通以致我们出口的大拖车不能进入严重耽误工作以及有极大消防隐患  编号:185618  "},
{"content": "本人5月14号由于手机丢失，在广联通信_南城财富广场店购卖一款华为畅想7S手机，当时店家送有贴膜，手机套用及手机指  环扣等等，用手机指环扣粘在手机套上，我当时有点质凝其牢固性，其店员说没问题。       5月15号早上我在小区散步时，手扣在手机指环扣上，突然手机与指环扣脱离，致使手机屏摔坏。       我认为，首先，1、手机指环扣贴在手机套上不合理；2、店家指环扣质量太差，牢固性不够；3、店员当时或许没有贴牢固。                     4、店家送的贴膜质量太差，不足以保护屏。5、在购机7天之内，可尽换修义务。       今天下午和店家协商处理意见               1、店家认为手机扣环只是起支架作用，无粘贴牢固之作用，手机与指环扣脱离与其没有任何责任。               2、避而不谈指环扣质量问题、店员贴时有没有贴好。               3、什么责任都不承担。             敬请上级领导维护消费者权益。       多谢", "url": "http://wz.sun0769.com/html/question/201805/370905.shtml", "number": "185617  ", "title": " 提问：广联通信_南城财富广场店购手机质量及其后续问题  编号:185617  "},
{"content": "莞城博厦社区自没有收费停车后，就出现停车难的问题。因为很多车主为了方便自己就用水泥石把公共地方霸为私有，还有家门前的公共地方也是用水泥石霸占，更有车主用一辆小车霸占两个停车位。这样情况越来越严重，请有关部门持续跟进，还居民一个公平和谐的公用环境，希望大家遵守先到先停的原则。", "url": "http://wz.sun0769.com/html/question/201805/370907.shtml", "number": "185619  ", "title": " 提问：莞城博厦社区许多人私自霸占停车位！   编号:185619  "},
{"content": "东莞市南城新基长山水路1号,供联废品回收新基四站，从早上约七点到晚上约九十点，一年来除了春节几天不运营，其余时间每天都运营，不断产生巨大工业噪音。该站主营废铁生意，噪音产生来源包括货车、卡车倒车、装卸货（全是废铁），铁箱成品等用大锤敲碎压平、工人把铁丢来丢去等等。该站完全没有任何隔音措施，是露天的，声音之大每一下都另人胆战心惊，特别是整车铁卸货时噪音尤其巨大，频率很高，门窗紧关也完全不能阻隔，严重影响了生活。    离生活小区仅隔一条约四五米小路，高层住户更加影响严重，因为声音会以上传得更大，家有老人和小孩，年轻人白天外出工作还可暂避几个小时，下班后在家仍是不得安宁，老人则是避无可避，已经患上神经衰弱了！此问题己向南城环保局投诉过，但没有下文。希望有关部门严查，废品站离生活小区这么近是否合法，处理废铁器产生巨大噪音是否需要加隔音措施，急待回复处理结果，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370910.shtml", "number": "185622  ", "title": " 提问：废品站工业噪音扰民  编号:185622  "},
{"content": "虎门镇怀德村雅瑶新区6巷4号，有一家烧烤店        晚上6点就开始进行烧烤，一直持续到晚上凌晨1点多了        1.这家烧烤店位于居民区，烧烤产生大量有毒气体，严重危害周边住户的身体健康。        2.使用鼓风机进行鼓风，机器产生大量的吵杂声，噪音，严重影响休息        3.烧烤店占道经营，也没有管理和整改            明显违法行为，为什么投诉了好几次，都取缔不了，这样的不作为！！！", "url": "http://wz.sun0769.com/html/question/201805/370909.shtml", "number": "185621  ", "title": " 提问：噪音扰民  编号:185621  "},
{"content": "尊敬的镇长:永盛大街鹤园路东莞银行后面新开张的餐饮店“碉楼小苑”，门口摆放交通警示雪糕筒霸占车位，如果是去他那里吃饭的客人就让停车，如果是附近的居民停车他们就干涉不让停；这明明是道路两旁的公共停车场所，先来后到谁都可以停，本来停车位就紧张，餐馆却占为己有经营！！！希望镇长重视解决", "url": "http://wz.sun0769.com/html/question/201805/370908.shtml", "number": "185620  ", "title": " 提问：餐馆霸占停车位  编号:185620  "},
{"content": "邓*军 常平中学高一*班班主任 常在课上讽刺学生 教育学生言辞粗鲁 讽刺性问学生是否没脑子", "url": "http://wz.sun0769.com/html/question/201805/370912.shtml", "number": "185624  ", "title": " 提问：常平中学高中部高一*班班主任言辞不雅  编号:185624  "},
{"content": "虎门法院需要虎门寨社区提供连续居住证明，可虎门寨社区又推托法院自己可以查询到，我明明在虎门社区办理了居住证七八年了，办一个连续住满一年的证明为何就这么难？这样踢皮球的官僚作风何时休？", "url": "http://wz.sun0769.com/html/question/201805/370917.shtml", "number": "185629  ", "title": " 提问：居住证明问题  编号:185629  "},
{"content": "我在西平现代经典小区客服中心上班，但客服中心却不帮我们买社保，导致有病就医无法报销，希望得到处理！", "url": "http://wz.sun0769.com/html/question/201805/370796.shtml", "number": "185541  ", "title": " 提问：西平现代经典小区客服中心不帮我购买社保，泪崩~~！  编号:185541  "},
{"content": "1.如果合法，为什么不理村民反对，半夜开工盖楼，难道半夜的人工会便一点吗?    2.如果合法，为什么此工程从动工到现在头尾已五年多了，一直都没有完工，一直都闲置在那里，里面不装修，也不拉水电，浪费村里的资金    3.如果合法，为什么东莞市城市综合管理局在2017年10月发布的回复通告中确定综合楼是违法建筑，并在2017年9月5日告知望牛墩人民政府，为什么镇政府一直都不视而不见，也从来没表态过要怎么处理，请问这是叫包容还是叫包庇，还是东莞市城市综合管理局没传达到位，请镇政府回答。（市城市综合管理局的公告就贴在村的公告栏里）    4.如果合法，为什么李屋村干部这几天一直叫村里面的老人签名，保住综合楼不要拆，（因为白天年轻人都去上班了，剩下的都是七老八十的老人家），叫老人一签就要一个人代签一家人的名字，别玩这种小孩子玩意了，这是没法律效应的，你们不是盖前已开过村民大会的吗，为什么现在还要村民联合签名来保住综合楼不被拆呢。    5.如果不合法，请问责任由谁来承担？如果不合法，请问责任由谁来承担？如果不合法，请问责任由谁来承担？（重要的事情说三遍）", "url": "http://wz.sun0769.com/html/question/201805/370793.shtml", "number": "185538  ", "title": " 提问：市镇领导，请问望牛墩李屋村综合楼是否违法建筑物  编号:185538  "},
{"content": "位于桥头镇邓屋村桥龙路516-534号共十间房屋在没有相关报建手续的情况下违规建设，该房屋做桩基础时挖走大量泥土，引致我方536、538号房屋出现倾斜、裂缝。在该违章建筑建至第五层时，本人多次到执法局、信访办、城建办举报均无效果，该建章建筑在相关部门的默许下目前已建设到第七层，而我方536、538号房倾斜、裂缝情况越发严重，希望相关部门在没有酿成不可挽救后果时能悬崖勒马，为民执法。", "url": "http://wz.sun0769.com/html/question/201805/370789.shtml", "number": "185535  ", "title": " 提问：举报桥头违章建筑  编号:185535  "},
{"content": "东莞市寮步镇富竹山新地一号民宅一数有家黑工厂，长年门窗紧闭生产，废水直接排入下水道，伴随着噪音，气味等严重影响周围居民的生活", "url": "http://wz.sun0769.com/html/question/201805/370790.shtml", "number": "185536  ", "title": " 提问：黑工厂废水直接排放  编号:185536  "},
{"content": "政府不作为20年了一条路还修不好。现在轮渡路天天堵。根据我市工作计划，虎门港支线二期及轮渡路改造工程计划今年动工，项目业主已完成了施工图设计。规划2017年动工，现在又没下问了。具体什么时候动工，虎门港是进不去也出不来。都修不通，谈如何发展经济？", "url": "http://wz.sun0769.com/html/question/201805/370791.shtml", "number": "185537  ", "title": " 提问：轮渡路  编号:185537  "},
{"content": "致东莞银监局工作人员：        非常抱歉，再次打扰各位工作人员。        由本人发起的编号185012投诉，本人对中国邮政银行东莞分行的回复表示不满，该回复并没有解决我的诉求。        1、该回复，和贷款的支行回复是一样的，就是一句套话；        2、银行说的，由于政策等原因引起的，没有额度，或者说没有钱放款，放款需要等待，本人表示理解，但是我需要知道要等到什么时候？        3、本人是否有权知道具体放款的时间？        本人实在想不明白，一笔购房贷款，各种手续都办理齐全，且已经等待了5个月时间，为什么还不能确定该笔款具体的放款时间？那么需要多少个“5个月”？        我已经再三告知该行，没有额度也好，没有钱也好，我可以等，但是我需要知道具体放款的时间，对我来说非常重要，目前在我工作的宁波市，我带着爱人，居无定所，原本指着这笔房款，圆我在宁波的住房梦，拖了5个月时间， 房价都能涨20万了，相当于这5个月，邮政银行不放款，68万已经蒸发了20万了，我为了尽快买上自己的住房，只能考虑去借高利率的贷款了，可该行仍然不能告知我放款的时间，我连这个方法都不敢去实施，这要是遥遥无期的等下去，我无法想象，我还能不能在现在的城市买上住房。         恳请银监局协助，监督。", "url": "http://wz.sun0769.com/html/question/201805/370795.shtml", "number": "185540  ", "title": " 提问：我对中国邮政储蓄银行答复的编号185012投诉表示不满  编号:185540  "},
{"content": "道滘沿江路闸口路段大部分商铺用单车，凳子霸占停车位，这路段本来车位少需求量又大加上那么多人霸占车位附近居民根本停不到车，也有试过有居民跟店主吵过也没有。希望有关部门可以管理一下", "url": "http://wz.sun0769.com/html/question/201805/370794.shtml", "number": "185539  ", "title": " 提问：霸占停车位  编号:185539  "},
{"content": "本人是锦涡村的村民，锦涡的环卫工人每天凌晨4点半前，甚至更早拉着车在小巷里倒垃圾严重影响到我们的生活！还故意摔垃圾车粗言秽语骂人！向村委反映多次无效！无奈！无奈！望有关部门严肃处理！！！", "url": "http://wz.sun0769.com/html/question/201805/370814.shtml", "number": "185551  ", "title": " 提问：严重扰民  编号:185551  "},
{"content": "2017年12月初向中国银行东莞万江支行办理了二手房贷款手续，为了进展快一点，花钱请担保公司走的担保快贷，银行2018年2月份出了同贷书，首付款已支付给业主卡里，钱由担保公司监管着，现在出了同贷书2个多月了银行一直不放款，问中介说没有额度要排队，问具体等到什么时候，没有准确回复，银行人也不回复，给不了具体放款时间。         我们一家人都不在一个地方工作，为了有一个完整的家，在东莞南城买了二手房，找人花钱在房子跟前给孩子找了小学，等着住房上学。         恳请中国银行的领导帮帮我们，希望银行能早点放款！         谢谢，好人一生平安！", "url": "http://wz.sun0769.com/html/question/201805/370800.shtml", "number": "185543  ", "title": " 提问：孩子要上学，恳求中国银行快速放款！！   编号:185543  "},
{"content": "我们是美团外卖送餐员，每次往宜家公寓（东莞市博头路24号）上的住房送餐的时候，一楼服务台的工作人员都允许我们使用电梯，说要收费，让我们爬楼梯上楼，上下7层，很辛苦而且很耗时间，我们这个本来就是很赶时间的。    这里的住户交了房租，就有权利使用电梯，我们是为住户提供服务的，为什么就不能使用电梯，他们这个规定合理合法吗？    另外，一楼服务台旁边写着，保管快递也要收取2元费用，是否合理合法？", "url": "http://wz.sun0769.com/html/question/201805/370809.shtml", "number": "185548  ", "title": " 提问：虎门镇博头宜家公寓向外卖送餐员收取电梯费是否合理合法？  编号:185548  "},
{"content": "长安新民一村兴盛路二巷的自建房晚上11点还在施工，严重影响附近居民生活及身体健康，希望有关部门能够给予处理！", "url": "http://wz.sun0769.com/html/question/201805/370805.shtml", "number": "185545  ", "title": " 提问：自建房晚上11点还在施工，严重影响居民  编号:185545  "},
{"content": "5.14东莞常平中学在下午学生上课期间阻组织宿管大规模搜寻学生宿舍， 在未经学生本人允许 ，不知情的情况下，翻学生柜子,床。男生宿舍的柜子即便有锁也被撬开搜寻 ，把学生的柜子弄得乱七八糟。严重侵犯了学生的个人隐私！导致部分学生贵重物品不翼而飞…！", "url": "http://wz.sun0769.com/html/question/201805/370802.shtml", "number": "185544  ", "title": " 提问：东莞常平中校侵犯学生个人隐私  编号:185544  "},
{"content": "东莞市奇凌电子科技有限公司（道滘镇大罗沙创业园）严重违反劳动法明天晚上加班到11点，还不准女工请假（哪怕是病假也不给批），请假的一律克扣三天工资，威胁女工试用期三个月内不准辞工否则不给工资。这样的黑工厂严重违背建设和谐社会的宗旨，希望有关部门尽快查实取缔。", "url": "http://wz.sun0769.com/html/question/201805/370815.shtml", "number": "185552  ", "title": " 提问：道滘镇东莞市奇凌电子科技有限公司严重违反劳动法  编号:185552  "},
{"content": "南城体育馆停车场长期被私人或者单位占用，闲置很多车位不对外开放（上班时间）附近写字楼人员比较密集，车位稀少，并且收费较高", "url": "http://wz.sun0769.com/html/question/201805/370816.shtml", "number": "185553  ", "title": " 提问：公共资源被占用  编号:185553  "},
{"content": "寮步下岭贝村某超市（好像是乐点超市）旁，有一个老头白天捡垃圾，晚上就在街头露宿。这个老头看上去七十多岁了，没有找别人讨过钱，精神各方面都正常。白天捡矿泉水瓶子，晚上就在街头露宿，十分可怜。不知道是不是走失还是患有老年痴呆症怎样，反正这么大年纪了，露宿某超市门口接近一个月，可能还有多。    我一个女的，得不到别人的支持（别人都会认为我多管闲事，莫名其妙,但人心是肉长的，我实在是不忍心看到），也无法询问及关心这个老人，请求阳光热线和妇联或者其他团体帮忙安顿好这个高龄老人，让老人余生不要这么凄凉，如果真的有人帮忙，我感激不尽！！！", "url": "http://wz.sun0769.com/html/question/201805/370812.shtml", "number": "185550  ", "title": " 提问：寮步有一个可怜老头无家可归，求社会公共机构救助  编号:185550  "},
{"content": "我们居住的生活小区，寮步松柏路风临花语岸与鼎峰品筑小区，本来生活挺好！近期开始在寮步镇松柏路附近的富竹山垃圾转运站发出阵阵恶臭，滋生蚊虫，整个生活小区的空气质量严重下滑，居民不敢开窗通风，整天臭气冲天，恶臭难顶。每天只要大风一吹过来，随风而来的臭文让我们这些居民感到反胃。现在整个小区的居民都不敢开窗户。          请为我们这几千户居民的空气质量做主！请为我们的孩子有一个美好的生活环境做主！！！谢谢", "url": "http://wz.sun0769.com/html/question/201805/370818.shtml", "number": "185555  ", "title": " 提问：寮步镇松柏路富竹山垃圾转运站臭气冲天，滋生蚊虫，严重影响居民生活空气质量  编号:185555  "},
{"content": "我之前投诉的问题：        提问：房顶漏水  编号:183355          各位领导：                你们好，我反映的问题是我住的房子楼顶漏水。        我2013年买的房子，买的是顶楼。房子竣工时间是2001年。这两年房顶漏水，每次下雨都有水漏到房子里面。两个房间天花板都有一条水痕了。而且里面的洗手间漏水更严重。我之前要求物业来修，他们说不是他们的责任与他们无关，要我自行修理。                请问这是谁的责任？物业有责任修理吗？能否叫物料翻新楼顶重新做防水？        我的房子在常平镇丽城花园丽苑豪庭。盼复！        常平镇街回复：        你好，据我镇房管所了解，住宅专项维修资金是专项用于住宅共用部位、共用设施设备保修期满后维修及更新、改造的资金，不得挪作他用。共用部位，是指根据法律、法规和房屋买卖合同，由单幢住宅内业主或者单幢住宅内业主及与之结构相连的非住宅业主共有的部位，一般包括：住宅的基础、承重墙体、柱、梁、楼板、屋顶以及户外的墙面、门厅、楼梯间、走廊通道等。对可列在维修资金使用范围的共用部位、共用设施设备，房管所督促该物业公司可按照《东莞市房产管理局住宅专项维修资金使用实施细则》来申请使用维修资金或通过业主分摊方式进行筹集；并督促其物业公司针对来信人反映的实际情况做好相关工作及业主解释工作。        常平镇街的回复就像是复制和粘贴。    请问房管所什么时候督促物业公司来安排维修？进度时间在那里？谁负责？联系电话？有没有规定好物业公司什么时候完成？如果没有规定这些，到最好就是不了了之。         请常平镇街拿出行动了，拿出你们领导的魄力来，不要只是敲敲键盘，打打电话。", "url": "http://wz.sun0769.com/html/question/201805/370819.shtml", "number": "185556  ", "title": " 提问：房顶漏水的进度  编号:185556  "},
{"content": "想问问清溪镇政府，为何整个清溪镇截污管道所开挖过得路面，要么就不补，要么就越补越烂？尤其是九乡东风路段，现在是越来越烂，四条道变两条，经常性塞车。为何开挖过得路面不补回去？有段路直接只是用泥沙填补。今早上班经过九乡路口，竟然拿碎石头填补那些路面，有没想过小车能否经受得住？你们所谓的民生工程、截污工程、蓝天工程就是让整个清溪的路面越来越烂？而且为何不补，只是用泥沙填埋表面。请清溪镇人民镇府做出一个合理的解释。自从截污管道工程实施以来，整个清溪的路况都差得不得了，究竟还要多久才能完成整个截污管道工程！！！", "url": "http://wz.sun0769.com/html/question/201805/370825.shtml", "number": "185559  ", "title": " 提问：清溪镇九乡东风路路为何到今天位置烂的不能再烂！！！  编号:185559  "},
{"content": "如图所示的信访回复已变本加厉。共150个学位，直接截留了60个。看来20个直接用于行政事业单位子女。给她用来作何给她用来作何用途？得到合理的答复，将继续向上级机关投诉。", "url": "http://wz.sun0769.com/html/question/201805/370823.shtml", "number": "185560  ", "title": " 提问：南城中心幼儿园学位问题  编号:185560  "},
{"content": "车号为 SX975T，    从常平火车站（动车）马上上车，中途几乎没有停，打表到常平东站（未进站），显示里程9.66KM，等候4分钟，收费31.    明显比实际多出约一倍！！", "url": "http://wz.sun0769.com/html/question/201805/370821.shtml", "number": "185557  ", "title": " 提问：常平的士计价表异常  编号:185557  "},
{"content": "关于东城，鳌峙塘-东江大道路段的红绿灯，石龙往东城方向，由于该红绿灯路口没有交通违法摄像头。    导致该路段早上通车时，经常有车辆违规，压实线逆向行车， 并且无视红灯，乱冲闯红绿灯， 险象横生；    而且违法车辆有时候逆向行驶中遇到对向车辆，他们又往里面变道插车队，使本来就不宽敞的道路更加堵塞。    虽然该路段经常堵车行驶缓慢，但也希望各位司机遵守一下交通规则，别祸害他人。     希望政府加大力度派相关工作人员到现场勘查调查情况；并且赶快在该路段安装交通违法摄像头。", "url": "http://wz.sun0769.com/html/question/201805/370828.shtml", "number": "185562  ", "title": " 提问：鳌峙塘红绿灯车辆逆向行驶冲红绿灯  编号:185562  "},
{"content": "今天用“东莞市教育局”微信公众号登录网上报名系统，想查询积分入学进度，进入网上报名并输入帐号和密码后，成功跳转出来的居然是别的申请人的帐号。申请人信息一目了然，请问是怎么对申请人个人信息进行保护的？如果遇到良心不如的人对申请信息的进行修改破坏，由此产生的后果怎么处理？现上传别人的积分信息作为凭证。（已经对图片关键信息进行打码处理。）", "url": "http://wz.sun0769.com/html/question/201805/370829.shtml", "number": "185563  ", "title": " 提问：积分入学系统出错  编号:185563  "},
{"content": "寮步不动产交易中心取房产证要跑N次，早上8.30来到地方，就没号要下午办理。一个小时取证只能办理5-6个。", "url": "http://wz.sun0769.com/html/question/201805/370831.shtml", "number": "185565  ", "title": " 提问：寮步不动产交易中心办事效率低  编号:185565  "},
{"content": "东海城堡南门左右两边商铺，如唐糖小吃，优品站等，长期霸占门前停车位。唐糖小吃一直霸占然后摆放餐桌当作其经营场所，是否可以定性为占道经营？再说，停车位也不是他商铺正门前，为何一直这样霸占经营生意？    优品站则是摆放雪糕筒直接强占，或者丢放水果纸箱盒子之类让业主不得停车。有质问他们，他们居然回答说他们买了门前停车位，简直可笑，咨询管理处，管理处回答说商铺享有优先使用权，请问，何为优先使用权？优先使用是在大家都需要停车的时候你可以优先停车，不代表你可以一直霸占停车位？希望城管能管一管这些商铺，如果唐糖小吃，优品站一直这样，我会一直投诉，直到解决！", "url": "http://wz.sun0769.com/html/question/201805/370830.shtml", "number": "185564  ", "title": " 提问：东海城堡南门店铺长期霸占停车位从事经营活动  编号:185564  "},
{"content": "东莞东站高速收费站出口旁工地晚上施工,整晚在打桩，无法入睡，旁边大型小区蔚蓝城邦小区成最大受害者，请相关人员严肃查处这一扰民行为，给百姓一个宁静的夜晚!", "url": "http://wz.sun0769.com/html/question/201805/370832.shtml", "number": "185566  ", "title": " 提问：东莞东站高速收费站出口旁工地晚上施工  编号:185566  "},
{"content": "东莞长安天天快递长安三站，5天了不派送我的快递。    您好，经调解，天天快递有限公司于2018年5月17日答复：经核实客户的单号：580413763791，该快件2018年05月09日由扬州发往东莞长安三站，对于此件未及时派送，我司深表歉意，现客户反馈已收到，于5月17日联系消费者表示无异议。\n5月18日，东莞市邮政管理局申诉中心回访消费者：消费者表示到件未及时派送，现已收到快件，申诉中心已建议企业提高服务质量。", "url": "http://wz.sun0769.com/html/question/201805/370833.shtml", "number": "185567  ", "title": " 提问：天天快递不派送快递  编号:185567  "},
{"content": "石龙西湖中路原西湖酒店已于2013年拆除改建为小区，然而其位置所在的公交站台名为西湖酒店至今未更名，与实际完全不符，造成市民不知所以，这与公交站台的命名规则不一，又无法起到交通指引的作用，影响众多人的交通出行方便。什么时候能更改？", "url": "http://wz.sun0769.com/html/question/201805/370834.shtml", "number": "185568  ", "title": " 提问：关于石龙西湖酒店公交站台  编号:185568  "},
{"content": "主山警务大楼那条路因为交警的巡逻，还比较顺畅，也不再见停三排车的现象了，但是靠里面的金宝路可能因为是村道，交警并没对此两侧停放车辆作出处理，导致每天满满的两边停满，弄到出入车辆在上班时间遇到对头车~~~请问可否对此路段作相应处理，如设置一边停车位，对另一边实行禁停处理呢？？到时这个问题需要找哪个地方处理呢？", "url": "http://wz.sun0769.com/html/question/201805/370836.shtml", "number": "185569  ", "title": " 提问：高田坊金宝路两侧停车问题  编号:185569  "},
{"content": "投诉东莞 凤岗镇 龙平西路新时代家园 小区脏乱蚊虫众多,多次投诉物业要求定期安排消毒,但是物业不给予理会,态度强硬说那是业主自己的事情要业主自己搞定,希望领导能定期监督该物业执行定期安排消毒.以免传染病滋生", "url": "http://wz.sun0769.com/html/question/201805/370838.shtml", "number": "185572  ", "title": " 提问：小区脏乱蚊虫众多  编号:185572  "},
{"content": "天宝站十字路口往高田坊牌坊至到高洋酒店那条芳桂园路明明是只有一排停车位，非要停两排车出来自行车都不能走了，，，尤其是晚上6点以后，上面人行道口都有车堵住，全堵住了，真是火大，有车是了不起吗？也没人管管……         关于东莞中学初中部后门的温南路上下班路边停满车，尤其是早上严重影响行人、自行车出行，，路又窄车又停满了对面又有车开的又快！……莞城街道已作出回复，现再强调一下。尤其是早上严重影响行人、自行车出行             希望有关部门能管理好那些乱停车的现象，做到更好的文明东莞，谢谢", "url": "http://wz.sun0769.com/html/question/201805/370835.shtml", "number": "185570  ", "title": " 提问：道路阻塞  编号:185570  "},
{"content": "位于石碣实验小学南门对面的建筑物正在违规加建。原本只有四层，现在已加建到八层半。另外，楼顶设置的“优思”广告牌是否经城管局审核批准？违建及广告牌均对学生存在安全隐患，请相关部分进行查处。", "url": "http://wz.sun0769.com/html/question/201805/370702.shtml", "number": "185476  ", "title": " 提问：刘屋新村违法建  编号:185476  "},
{"content": "在高埗镇冼沙冼宝街，宝信环球厂对面，有一家无牌无证的烤漆厂，已经经营好多年，废气废水直接排放。", "url": "http://wz.sun0769.com/html/question/201805/370707.shtml", "number": "185479  ", "title": " 提问：无牌无证喷涂加工厂污染环境  编号:185479  "},
{"content": "霞朗人民路新景石才的材料乱堆放在春风路二横街上，影响附近的居民出入和停车位，多次叫他们把石料放回堆场，他们不听。石料堆放点是图片中红点位置（新景石材店铺后面50米）", "url": "http://wz.sun0769.com/html/question/201805/370719.shtml", "number": "185483  ", "title": " 提问：霞朗人民路新景石材的材料乱堆放  编号:185483  "},
{"content": "2018年5月11日17:00左右，兹有厚街镇市政施工人员4人闯入住宅小区香榭丽公寓，准备施工围栏并占用住宅小区消防通道。各居民业主现场质疑厚街市政没有拿出厚街规划局红头文件，未征求各个居民意见，也未有政府的官方通知，就强行进入我们小区施工，危及所有居民的消防人身安全。如果被市政这样分割一半道路，未能人车分流，危及小孩老人交通安全。香榭丽全体业主希望政府市政领导出面协调此事。还我们一片安全生活空间。谢谢。", "url": "http://wz.sun0769.com/html/question/201805/370722.shtml", "number": "185485  ", "title": " 提问：厚街住宅小区香榭丽公寓消防通道被市政围闸栏建通道是否违规  编号:185485  "},
{"content": "长安第一幼儿园在孩子上学期间装修施工长达一个多月，我孩子班上才十多个小朋友上学，这样下去，已经严重影响了孩子们了，刷墙、喷漆，在大门口都听得到声音，这不是影响着小朋友的健康吗？哪有人一边装修一边让小朋友上学的？希望有关部门能解决一下。", "url": "http://wz.sun0769.com/html/question/201805/370723.shtml", "number": "185486  ", "title": " 提问：幼儿园在孩子上课期间施工  编号:185486  "},
{"content": "东城街道松毛岭街靠近实验中学一侧，有2家洗车店，从店面招牌来看没有任何跟洗车有关的内容，应该属于违法经营，每天早上7点多开始就从事洗车活动，2家洗车店分别位于街道的两侧，间隔很近，2家店各自双向占用了一半车道，并且由于水枪喷水，来往司机避让，很容易造成交通事故，影响交通安全。(下图是第二家的图片)", "url": "http://wz.sun0769.com/html/question/201805/370731.shtml", "number": "185491  ", "title": " 提问：东城松毛岭街靠实验中学一侧两个占道洗车点，严重影响交通安全（第二家）  编号:185491  "},
{"content": "常平镇*世*纪*康*城B1-1B 无证经营粮油食品店,对市民安全没法保证请政府监查", "url": "http://wz.sun0769.com/html/question/201805/370734.shtml", "number": "185494  ", "title": " 提问：举报无证经营粮油食品店  编号:185494  "},
{"content": "由于现在规划停车位，而村巷道里的公告空间就成了个别人的抢占位置，过分的人长时间停车，有些设栏霸占。能管一下吗？虎门镇南栅冲元旧村七巷9号门前设栏妨碍走火通道，便利店前面设石霸占。", "url": "http://wz.sun0769.com/html/question/201805/370735.shtml", "number": "185495  ", "title": " 提问：私自设栏妨碍公共地方停车  编号:185495  "},
{"content": "本人在东莞工作十年了，之前一直都能正常延期，我的居住证马上又到期了 2018年5月我去厚街镇环冈社区办理居住证延期，资料齐全，却被拒绝办理，理由是：我的房东不配合他们的工作，于是我咨询了东莞市移动人口管理部门，相关部门告诉我，我这情况是可以正常办理居住证延期的，但是现在已经过去这么久了，问题依然没得到解决！请贵处帮忙协调处理谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370736.shtml", "number": "185496  ", "title": " 提问：居住证延期，社区拒绝办理！  编号:185496  "},
{"content": "嘉年华酒店私自用报废汽车设立停车场堵住消防安全通道，不让消防通道正常通行，发生火灾无法逃生，生命安全受到严重威胁。两个月多次投诉无果！希望有关政府部门关注和尽快解决！", "url": "http://wz.sun0769.com/html/question/201805/370738.shtml", "number": "185497  ", "title": " 提问：东莞市厚街镇珊美社区嘉年华酒店私自占用围栏公共用地作为私人停车场  编号:185497  "},
{"content": "尊敬的市领导您好       东莞塘厦星河时代欺骗消费者，拒不退还定金。本人打算购买一套商品房，对于限购政策不了解，星河时代营销部门误导消费者说可以给没有社保的购房者提供购房资格，还承诺延期付款和延期签约等操作。后来得知东莞限购政策，我这种没有一年社保根本无法购买70年产权住宅房产。于订房第二天提出退房申请，对方先是不承认后来知道自己违规承诺退款或是转入下一期认筹（销售聊天语音记录均有证明），今天过去交谈退房事宜又拒绝退定金，去年市住建局发出的规定熟视无睹，态度强硬，两天之内的法定退款期内百般推脱，现在又拒不承认，希望是住建局领导依照有关法律法规帮帮我们", "url": "http://wz.sun0769.com/html/question/201805/370742.shtml", "number": "185499  ", "title": " 提问：塘厦星河时代欺骗消费者违规操作  编号:185499  "},
{"content": "我小孩六周岁，蛀牙有四个牙洞(8颗牙齿被蛀，两个牙之间被蛀一个洞)，防止食物残留在牙洞蛀牙加深，需要到医院填平牙洞，所谓的补牙。因本人在长安，所以选择了长安医院。医生说怕小孩承受不了，一次只能补两个洞，补完隔天不痛就可以补另外两个洞，开了个单让我们到楼下交钱，小孩在进行牙齿清理填补，交费时才知道1200元整，本想说四个洞三百一个，贵是贵了点，没在意。补牙用时四十分钟内搞定，结果医生补完牙说这是两个牙洞的钱，补另外那两个洞还得交一千二，一下子就懵圈了，半小时的活收费一千二？合理吗？我实在是没法接受这天价，另外两个牙洞母亲节5/13号回老家阳江补，用时大概也是四十分钟左右，花费90块人民币，实在是无语了。东莞市长安医院，公立的医院就这样欺负我们这些新莞人吗？同样补两个牙洞，时间一样，距离相差两百多公里价格竟然差了十几倍，足足十几倍呀。天价，天价，天价", "url": "http://wz.sun0769.com/html/question/201805/370744.shtml", "number": "185502  ", "title": " 提问：东莞市长安医院牙科天价、天价、天价……  编号:185502  "},
{"content": "东莞石排时代天境（备案名时代东珺花园）购新房捆绑销售人防车位     本人于2018年5月3日认购东莞东莞石排时代天境（备案名时代东珺花园）新房一套。在销售算价时未问客户意愿，便直接加上9万多元的人防车位钱，并且未告知定金4万元其实含1万元车位定金，且车位钱必须在一年内付清，计价单上也未显示。在销售和中介催促下，未见到认购协议已交了定金，拿到协议时我说要看下协议具体的规定，结果销售一直催说先签了再看。在签完协议后发现，有一份协议是车位协议，但协议大标题却没有“车位”二字，导致我一直认为是房子协议，且该车位是人防工程车位，只有使用权，协议里注明即使是甲方强迫乙方签署了该协议，乙方维权导致本协议解除，也要付车位总价20%的违约金。本人回家后便与销售协商，希望只买房不买车位，但销售说必须与房子配套购买，这是开发商的规定。 根据国家相关法律规定，人防工程车位不可以买卖。本人认为时代天境（备案名时代东珺花园）开放商明显存在房子车位捆绑销售行为，在认购房产过程中存在欺诈和霸王条款。认购要求5月19日交首付，其中含2万多元的车位首付，在交首付之前恳请政府做相关处理，本人不愿意购买人防车位。恳请相关部门尽快处理！", "url": "http://wz.sun0769.com/html/question/201805/370746.shtml", "number": "185504  ", "title": " 提问：投诉：东莞石排时代天境（备案名时代东珺花园）购新房捆绑销售人防车位  编号:185504  "},
{"content": "4月28日针对这个问题，进行了投诉，中间移动是有人员打电话过来说正在解决，说\"但由于当地居民担心身体健康受到影响，极力反对我司建基站，我司也在于当地居民沟通中，尽可能的达成一致\"    转眼间，又大半个月过去了，问题还是没有得到根本的解决，接打电话房间里就不用说了，每次接电话都要跑阳台，但是这样子每次在阳台上接电电话还是会不停的断线，最多的一次接个电话中间断了8次。对工作造成了很不好的影响，开通呼叫转移又不成功。    每个月都是按时交的月租，一分钱都不会少。但是钱交了，却得不到相应的服务！！！    希望你们能尽快处理好这个问题，移动也是个大公司。", "url": "http://wz.sun0769.com/html/question/201805/370749.shtml", "number": "185505  ", "title": " 提问：景湖春天、犬眠岭附近移动信号问题  编号:185505  "},
{"content": "南城新基社区门诊不给予病者写转诊证明到市人民医院，只给患者写转诊证明到南城人民医院。望有关部门严查。", "url": "http://wz.sun0769.com/html/question/201805/370753.shtml", "number": "185507  ", "title": " 提问：南城社区门诊不写转诊到市人民医院  编号:185507  "},
{"content": "东莞通云卡充值后，坐公交扫码刷卡显示无效，客服电话打不通，要求退款处理", "url": "http://wz.sun0769.com/html/question/201805/370759.shtml", "number": "185510  ", "title": " 提问：东莞通云卡里面金额无法使用，退款  编号:185510  "},
{"content": "双违规小产权房名称为金海公馆，其所在土地目前为新湾农村信用合作社（即现东莞农村商业银行）名下土地，但仍未过户，位于虎门海运路海运轩旁，后方为鹏安驾校，占地面积为3260平方米，楼高20层，总建筑面积达到六万多平方，可居住1800人左右。经查    1.该小产权房未领取《建筑工程许可证》，违反《中华人民共和国城乡规划法》和《中华人民共和国建筑法》。    2.建筑红线与国土局出具土地证红线不相符，实际建筑为住宅与土地证用途不相符。    故该项小产权房属于双重违规！希望有关部门能够到现场了解情况，进行整治。    若如此严重违法行为都能够明目张胆开盘获利。那么法理到底在哪？虎门有关部门到底为何会姑息违规行为？    另外，东莞对于小产权房的态度比较暧昧。在这样的环境下为何诸多手续不齐和违规建筑？若出现事故或安全问题，住户能够得到什么保障呢？？其中是否另有隐情，也望相关部门能够关注此事！", "url": "http://wz.sun0769.com/html/question/201805/370760.shtml", "number": "185511  ", "title": " 提问：举报虎门镇海运路一6万平方双违建小产权房  编号:185511  "},
{"content": "望牛墩政府领导：    环城北路下辅路进中韩桥工业园的道路，在去年的时候曾经完整的修过，当时在图片位置就没有接顺，后面挖开了一段时间，后又重新补上，现在又挖开了，不知道是为何原因，一条路修好了挖，挖了修，修了又挖，没事闲的吗？一次性不能把事情做好吗？这样反复搞浪费老百姓纳税钱好意思吗？？？？请解释下辅路路口反复开挖，反复修的原因？", "url": "http://wz.sun0769.com/html/question/201805/370763.shtml", "number": "185512  ", "title": " 提问：环城北路下中韩桥工业区辅路道路又坑洼了  编号:185512  "},
{"content": "从过年前到现在有位流浪汉一直在我公司门口长住，经常喝酒，身边还带有刀，天天在门外大喊大叫，不穿衣服，臭味满天。我们的问题就没部门管吗？管城找了、也报警了，救助站电话也打了。问题还是没有解决。我们什么时候才能正常营业？", "url": "http://wz.sun0769.com/html/question/201805/370764.shtml", "number": "185513  ", "title": " 提问：流浪汉将我司门口当家  编号:185513  "},
{"content": "本人于2018年5月6日致电95580反应手机银行不能登录问题，说五个工作日答复，在此期间多次联系处理都是等，我想问的是要多久，一个小小的问题要这么久，更可怕的是还有工作人员不耐烦挂断电话，请贵行领导调查此事，给我一个说法。    感谢来信：我行已与客户吴先生接触并致歉，我们会继续完善服务，", "url": "http://wz.sun0769.com/html/question/201805/370765.shtml", "number": "185514  ", "title": " 提问：工作人员不作为  编号:185514  "},
{"content": "交警同志：    本人5.11号上班从虎门方向开车途径环城南路转环城西路的时候，在环城西路辅路的转弯单行道上，后面一辆奥迪A4L，车牌粤SV145G,在其后一直狂按喇叭，示意要从最右边白线外超车，我看辅路只能单行，没有让行，后来此司机在导流线处强行右侧超车，碾压导流线，我想问下交警同志，这样危险驾驶该如何处理？碾压导流线开车如何处罚？如果不处罚是不是就是纵容这样的司机随意开车，超车？请回复。", "url": "http://wz.sun0769.com/html/question/201805/370767.shtml", "number": "185590  ", "title": " 提问：如此开车？  编号:185590  "},
{"content": "从几周前，石碣西南台达电子公司外面就在挖路，外面尘土飞扬，非常脏，迟迟也没有修好，环境糟糕透顶，且因为挖爆水管常常停水，一出门就咳嗽，感觉肺部受到严重伤害，同时洗过的衣服晾在阳台也沾上尘土，请快点把路填平，天气热，环境及其糟糕。", "url": "http://wz.sun0769.com/html/question/201805/370756.shtml", "number": "185515  ", "title": " 提问：石碣西南台达电子公司门外环境糟透  编号:185515  "},
{"content": "本人于2018年3月31日于东莞常平金美日产4S店定购了一台日产轩逸尊享版1.6升的车，交了3000元的定金，签了订单，销售定单，全款落地价全包130500元。于5月11日我自己到农商银行办理车贷，4S店得知我自己办理车贷后，就告知到时会加收2000元的手续费，和500元的刷卡费。我就觉得不对劲了，我辛辛苦苦凑到130500元血汗钱给4S,不多谢我不说，相反还要收取我的费用，这还有没有讲道理的地方？立刻我就想退定，要回我那3000元血汗钱，贵4S店不与理采，依然我行我素，我想问问，4S店到底有没有违约，有没有人可以管管他们，我交那3000元定金还有什么意义？合同法何在？公平公义何在？我那车款是从我老爸老妈的养老金退休金省出来的，不争气的儿子啃老给啃出来的，不声不响就被这所谓东莞常平金美日产4S专营店给吞掉。请你们帮我主持公道，帮帮我拿回我的3000元的血汗钱，惩罚他们违约双倍退还定金共6000元。谢谢！望给予弱小群体一点点力量吧一点点希望！谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370757.shtml", "number": "185516  ", "title": " 提问：东莞常平金美日产4S店乱收费，另外加收2000手续费  编号:185516  "},
{"content": "尊敬的中国银行领导：         你们好！         本人业主－李*辉 电话：1379888**00 在虎门镇（能源华庄小区二栋11A） 去年购买了这首套二手房自己住的物业，为了快速解决家里老人和小孩住房问题，特意找了担保公司走的是快贷，东莞中国银行厚街支行在去年12月中旬已出了同贷书，今年3月份却被告知要在原来已上调15%的利率的基础上再上调10%，才能放款，否则无限期等下去，本人认为在去年申请的贷款时，我的利率已算是上调了一次（由原10%上调到15%），今年就算上调也不应该要求我们老百姓上调了才放款呀。然而昨天我家人去银行，再次被告知，要求上调10%的利率才能放款，现在担保公司也串通银行一起劝说我们上调才能放款。明显的逼迫，明显是霸王条例呀，难道国家的政策是这样坑害我们打工者吗？来东莞10多年，还不容易存了点钱，买了个二首房，还被银行这样逼迫，现在最关键的是，因为银行迟迟不放贷，卖家已起诉我们了，如5月初还不能放贷，我们会面临着高额赔偿问题，真的是走投无路了！！！      请各位领导帮帮忙！感谢！", "url": "http://wz.sun0769.com/html/question/201805/370768.shtml", "number": "185517  ", "title": " 提问：买房不放款！  编号:185517  "},
{"content": "南城华信家电维修，位处东莞市南城区袁屋边众利路60号，上两周让他们帮忙搬迁空调，其中两部格力，一部美的，一部奥克斯，他们明知道奥克斯有些问题，需要维修，而这部空调还在保修期，可以让奥克斯售后免费维修，可是师傅未曾告知移机后是不能免费维修的，为了赚取搬迁费，把这部奥克斯空调搬迁过去，然后一直到现在也不过来帮忙维修。三番五次叫其过来维修，一直不回信息。", "url": "http://wz.sun0769.com/html/question/201805/370772.shtml", "number": "185521  ", "title": " 提问：格力空调售后服务点——南城华信家电维修  编号:185521  "},
{"content": "之前的投诉编号:182995    得到的回复是：      您好！您的来信已收悉，经调查，现将有关情况回复如下：      2018年4月9日，我镇城市综合管理执法分局工作人员联合物业管理处工作人员到雁田蓝山锦湾15栋1601号处展开调查，并依法向其发放《违法建筑类告知书》。2018年4月11日，执法分局发函至物业管理处，责令物业管理处停止其施工用电、用水，要求其恢复原貌，并告知物业管理处严禁违建建设的建筑材料带入小区，控制好小区内的违规搭建现象。     近日,经我镇城市综合管理执法分局与物业管理处工作人员核实, 15栋1601号近期无施工现象，但仍要求物业管理处对该户进行监督。     下一步，我镇城市综合管理执法分局工作人员将联合相关部门工作人员对该户的违法搭建部分进行查封。     2018年5月14日        这回复是认真的吗？确定不是在开玩笑吗？相关图片已上传，右下角有日期，一直在搭建，现在都已经搭建完成了，居然无施工现象？城市综合管理执法分局工作人员与物业管理处工作人员，是哪个环节出错了吗，还是另有隐情？确定有跟进吗？下一步的查封是要到何时呢？    雁田蓝山锦湾15栋1601的业主完全就不理会城市综合管理执法分局的工作人员，下一步能查封？还是只能查封无需拆除了？        恳请市城管局核实跟进此事，感谢！！！", "url": "http://wz.sun0769.com/html/question/201805/370774.shtml", "number": "185523  ", "title": " 提问：蓝山锦湾15栋1601强行违法搭建，目中无人，上报相关部门后拆除仍遥遥无期！  编号:185523  "},
{"content": "本人分别于2018.1.31和2018.3.30;2018.5.2,投诉了三次御景花园非法侵权，最后一次得到的回复内容如下：        您好，转来编号184264信件已收悉，经核查现回复如下：    一、物业管理费欠费的补缴应当以司法拍卖中的《广东省东莞市第三人民法院网拍成交确认书》及《东莞市第三人民法院关于被执行人黄胜位于东莞市樟木头镇东城区御景花园巴黎豪园A、B座高层住宅楼4单元303室的一套商品房（第一次拍卖）的公告》等约定为准，相关责任人应当按约定缴交相关费用，对因司法拍卖引起的费用纠纷建议双方通过法律途径解决。    二、我局已告知物业服务企业应当及时协助业主办理收楼手续，不能以停水、停电、限制车辆出入小区等强制手段催缴物业管理费，并要求属地房管所加强对该小区巡查，如发现物业公司存在违规行为，经核实后上报我局，我局将按规定进行诚信档案扣分处理。                对于上述回复：    第一，对因司法拍卖引起的费用纠纷建议双方通过法律途径解决。这个说法没有问题，但现在御景花园管理处以此争议为由拒绝本人合法行使业主权利，就是侵权，樟木头物管应该让御景花园管理处第一时间配合本人办理收楼手续，并开始提供应有的物管服务，而本人也应该开始缴纳没有争议的，签订物管服务协议后的管理费，但樟木头物管没有这样做，显然对樟木头御景花园一直存在的侵权行为视而不见，涉嫌包庇。        第二，我局已告知物业服务企业应当及时协助业主办理收楼手续，不能以停水、停电、限制车辆出入小区等强制手段催缴物业管理费，并要求属地房管所加强对该小区巡查，如发现物业公司存在违规行为，经核实后上报我局，我局将按规定进行诚信档案扣分处理。这个说法也没有问题，但问题是现在御景花园到目前还没有执行，已经三次投诉了，你局进行诚信档案扣分处理了吗？能不能把有关扣分处理结果公示一下？        第三，管理处没有任何权力去拆走任何一套房的水表，现在的问题是，管理处对任何一套拍卖房事先非法偷偷拆走了水表，等有新业主买得后，然后向新业主去索要有尝安装费，还要500元安装费，显然不合理。对于御景花园这一非法偷偷拆走了水表的行为，贵局为何不敢表态？难道还要包庇御景花园？我要的解决方案是御景花园永远也不能偷偷非法拆走所有法院拍卖房的水表，而不只是我这一套。        请有关部门对上述问题能够真正落实，而不是说一套，背后做又是另一套。", "url": "http://wz.sun0769.com/html/question/201805/370778.shtml", "number": "185526  ", "title": " 提问：樟木头御景花园管理处非法侵权，多次投诉没能真正解决，樟木头房管所严重涉嫌包庇  编号:185526  "},
{"content": "本人于2018年4月12日投诉邮政银行石碣支行几个月未放款，阳光网在2018年4月27日回复：感谢来信：目前客户已放款，正在进行受托支付，请耐心等待。一个受托支付要半个月吗，这个邮政银行的效率吗？还是另有其他原因？买家急着把贷款转给卖家，进行收楼，但就是不能支付，请银行认真查一下原因，如果放开金融这样的效率，说难听一点的，估计撑不了多久，就关门了，如果是个别工作人员操作原因，占着位置不做事，整天忽悠别人，请银行从严处理。    感谢来信：受托支付流程目前已办结，请提醒卖家留意贷款到账信息，谢谢您的耐心等待。", "url": "http://wz.sun0769.com/html/question/201805/370780.shtml", "number": "185528  ", "title": " 提问：受托支付需要几天，还是几个月？  编号:185528  "},
{"content": "华凯活力中心写字楼几年来只有一部客梯上班，停运3台，无法启用。每天排长队等电梯上下，电梯每天严重超载，物业长年无能力解决，安全隐患超级大，如等到有一天一电梯几十人掉落政府才重视的话，为时已晚，因为出现征兆电梯经常掉几层。请政府积极安排解决此事，排除此隐患，让百姓安全上下班。", "url": "http://wz.sun0769.com/html/question/201805/370781.shtml", "number": "185529  ", "title": " 提问：华凯活力中心写字楼长年无电梯乘用，物业无能，安全隐患超级大，请政府积极重视。  编号:185529  "},
{"content": "虎门高铁站站外公交站牌，作为东莞高铁站的门户，也是东莞的交通枢纽，公交站牌为何不标识建设好，虎门站站外外的公交站台，有很多条线路公交车经过，是交通节点也是跨镇公交车的乘坐之处，“虎门高铁站站外”站牌，却没有任何标志，和线路图，建议东莞公交做好虎门高铁站站外 站牌的重点建设，为来往春运的旅客提供明确的乘车指引，方便来莞人士出行，做好窗口的公交标识线路，谢谢，希望尽快完善此站站牌", "url": "http://wz.sun0769.com/html/question/201805/370785.shtml", "number": "185532  ", "title": " 提问：虎门高铁站外 公交站台为何不设置  编号:185532  "},
{"content": "厚街镇下汴新村五区六巷9号的模具加工店，虽然靠近大路，但仍属于民宅区内。经常性发出锐耳的声音，早上大概十点多开门，且不分休息日的开工，晚上经常加班加到十点多钟，严重影响周围的作息，希望环保部门能督促其整改，做好隔音后才可营业。", "url": "http://wz.sun0769.com/html/question/201805/370649.shtml", "number": "185435  ", "title": " 提问：噪音不断  编号:185435  "},
{"content": "领导好！我是去年把户口和孩子的户口迁到虎门的，有自有房产且房产的所在学区是虎门镇中心小学，我迁户口的时候所属虎门寨居委会不接受我户口，我搞不懂当时是怎么回事，后来我就把户口落在了民泰社区，前几天我去中心小学报名，等了一个星期后却告诉我是东方小学，我当时很纳闷，因为东方小学离我家较远，我又带着小宝去接送很不方便，希望领导能帮我解决这一问题，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370638.shtml", "number": "185430  ", "title": " 提问：虎门级适龄儿童就近入学却被分到离家里远的学校  编号:185430  "},
{"content": "违规加建造成安全隐患，综合执法部门责令整改询问调查，业主拒不拆除，应由什么部门监督其执行？    金域中央17栋一单元502违规加建多个阳台和雨棚，造成安全隐患。多过业主联名多次向物业管理公司投诉未果，后分别于2017年10月17日、2017年12月18日、2018年3月9日致电12345热线投诉，收到回复。东莞市城市综合管理局2017年10月23日联合物业到现场调查，证实确实存在乱搭建多个阳台和雨棚行为，违反《中华人民共和国城乡规划法》第40条第一款，并向业主发出责令限期改正通知书东综管责令【2017】第20-6232号，限其2017年12月27日前自行拆除，恢复原貌。2017年10月26日东莞市城市综合管理局执法人员联合物业再次到现场核，业主仍未作任何整改，现在对业主发出《询问调查通知书》（编号2017-20-1390），业主仍不拆除违规建筑，2018年3月14日东莞市城市综合管理局再次向业主发出《询问调查通知书》（编号2018-20-2751）。    目前业主仍然拒不拆除违规加建的多个阳台和雨棚，物理管理公司明知其一直未停工，却一直未釆取对其停止供水和供电的措施，纵容其违规加建行为。据东莞市城市综合管理局答复，业主一直不配合处理。应由什么部门监督其执行？", "url": "http://wz.sun0769.com/html/question/201805/370631.shtml", "number": "185426  ", "title": " 提问：金域中央17栋1单502违规加建多个阳台和雨棚  编号:185426  "},
{"content": "道滘富盈wo城今年修建的停车场没有安全标示，停车场中间修了一条凸台沒有任何警示，以至于本人的车受到损伤", "url": "http://wz.sun0769.com/html/question/201805/370635.shtml", "number": "185429  ", "title": " 提问：物业修建不沒立安全标示  编号:185429  "},
{"content": "长安新安社区横岗头新村横新路一巷18、19、20、21号4栋在新建出租楼，大清早6点钟开始同时施工没法睡觉，实在太吵白天上班都没精神，恳求政府及时处理！", "url": "http://wz.sun0769.com/html/question/201805/370650.shtml", "number": "185438  ", "title": " 提问：在新建出租楼大清早6点钟开始施工噪音太大严重扰民  编号:185438  "},
{"content": "位于虎门南栅社区八行坊村小组十三巷1-2号，该村民非法霸占八行坊村原停车场位置，强行拆除八行坊村小组停车场（大概面积有400平方米左右）。在没有任何手续，任何证件的情况下私自抢建成房出租，情节严重。给南栅社区，八行坊小组村民带来巨大的经济损失。请有关部门给予处理，还村民一个说法。", "url": "http://wz.sun0769.com/html/question/201805/370642.shtml", "number": "185433  ", "title": " 提问：非法霸占集体土地，强行抢建  编号:185433  "},
{"content": "东江大桥至大盛路段道路水乡大道延长线附近有噪音扰民，施工方从晚上11点到现在早上5点48，打桩声机器操作声一直不停，请处理。打了相关部门电话竟然要等白天上班了才处理，这种严重扰民的事情不是应该马上现场执法吗？还有不到一个月就高考中考了，请麻涌政府部门执法为民。", "url": "http://wz.sun0769.com/html/question/201805/370647.shtml", "number": "185436  ", "title": " 提问：东江大桥至大盛路段道路施工噪音扰民  编号:185436  "},
{"content": "交警队领导你好， 虎门金宁路南部湾万科城路段距离住宅非常近，有的甚至只有几米，然而这条路上货车和重卡又非常多，到了半夜还经常按喇叭（汽笛）噪音污染非常严重，极大影响附近居民休息。 你们可以亲自过来体验下。        在此提出几点疑问：    1. 毗邻居民区的道路，是否不应让货车通行？    2. 如果让其通行，是否应该限时通行？晚上肯定影响居民休息    3. 政府难道不该修建隔音墙、隔音带吗？    4. 对于按喇叭行为，是否可以学习深圳，在路段设置警示牌，然后用雷达等技术手段进行处罚？        解决这个问题，建议先从限行和鸣笛警示着手！后期完事基础设施。        希望这个问题得到完满解决！", "url": "http://wz.sun0769.com/html/question/201805/370651.shtml", "number": "185439  ", "title": " 提问：虎门金宁路南部湾万科城路段  编号:185439  "},
{"content": "尊敬的消防局领导：     道滘镇金地城南艺境（也叫“鼎峰·香堤雅境”）建筑方和物业方随意违规改建，给居民生活造成极大安全隐患，希望能得到贵局领导的关注和处理。     近期我们发现城南艺境开发商竟然将157--162多栋楼房的一楼架空层进行改建，后半段架空层改建为商铺，而将电梯间旁边的架空层都分割围成物业用房。每栋楼32层，每层楼4户人家，一百多户几百口人，进出或疏散就只有中间一米多的过道，这样明目张胆改造公告空间，给小区居民出行和生活造成极大安全隐患，这样会不会埋下火灾隐患？如果出现了灾祸如何紧急疏散逃生？     这些违法违规行为极大了破坏了小区的建筑质量和生活环境，让小区居民缺乏安全感，也是对相关法规和职能部门权威的严峻挑战，开放商说他们已经通过了相关部门的检验，包括消防安全的检查，不知道这样的建筑是怎样通过消防检查验收的。我们热切期待得到消防部门的支持和指导。", "url": "http://wz.sun0769.com/html/question/201805/370652.shtml", "number": "185440  ", "title": " 提问：金地城南艺境违规改建怎么过关？  编号:185440  "},
{"content": "尊敬的各位领导，你们好！虎门国际公馆幼儿园在住宅区内，距离最近住宅只有十多米，之前投诉，领导们说要给小朋友们一个学习环境，但是声音不会超过40分贝以上，可能幼儿园还是无视各位领导的管理，现在在楼上的分贝是60多快70分贝，在楼下至少是80分贝以上，请问早上8点那么大的声音不影响业主休息吗？怎么能有一个良好的生活环境，望有关部门能亲历亲为给予严惩😡处理，万分感谢！希望不要有噪音。", "url": "http://wz.sun0769.com/html/question/201805/370655.shtml", "number": "185441  ", "title": " 提问：再次投诉虎门国际公馆幼儿园  编号:185441  "},
{"content": "石龙黄州御龙湾地铺N2kitchon店铺霸占道路违规占道经营，擅自搭建，晚上还随地倾倒馊水滑到行人，望相关部门查处", "url": "http://wz.sun0769.com/html/question/201805/370656.shtml", "number": "185442  ", "title": " 提问：违建  编号:185442  "},
{"content": "中堂三涌村格坣坊附近的道路地下水道工程的大坑本來是有鐵棚圍著的，路本來就窄，可是昨天晚上因為一輛大貨車強制行駛該路段，導致兩處鐵棚全倒，能清楚看到裡面的大水坑，這樣很危險，如果人掉下去，可能就沒命了。希望該村的有關部門規範一下車輛的進出，大型貨車不應該進村裡面的小道路，同時應該聯繫城建局，將水坑的鐵棚重新圍起來，以免造成人員傷亡。", "url": "http://wz.sun0769.com/html/question/201805/370659.shtml", "number": "185445  ", "title": " 提问：大貨車進村導致圍著地下水道工程的鐵棚倒了  编号:185445  "},
{"content": "田禾公司开发的“枫丹名苑项目”经过漫长的维权也终于迎来了交付，等到了入住，在此感谢政府各单位付出的努力，但是入住后发现，我们小区门口立着一个“卢浮公馆”的字样，诚然我们也清楚这个是当初在开发商销售时使用的推广名，当然依据东莞市有关法律法规，并没有像惠州（《惠州市地名管理实施办法》）一样要求备案名与推广名一致。目前我们小区基本售罄，原推广名已经失去意义，而且我们签订的购房合同、物业服务合同，乃至已经落户该小区的地址都明确了我们小区的对外名称是“枫丹名苑”，可是田禾物业却给我们小区服务中心命名为“卢浮公馆客服中心”，我们不知道这个是出于什么目的，很多业主也对此有过疑问，但是物业方面一直没给出比较官方的解释，只是说是开发商授意的。现在的局面就造成我们小区“一地两名”，每次收寄快递乃至大件物流(比如家电)，出于对东莞的信任以及落户并意向扎根于此的我，每次都留的地址是我证件地址(枫丹名苑)，可是已经不下几个送货师傅说这个地址有问题，应该预留“卢浮公馆”，在如此信息化的今天，真正在政府备案的实际地址居然还难找。而且现在在“百度地图”、“高德地图”等主流软件，搜索“卢浮公馆”或“枫丹名苑”都指向创业路48号，这也与《东莞市地名管理办法》中规定的“一地多名、一名多写的，应当确定一个统一的名称和用字”相违背。而且这“一地两名”对我们小区的业主平时使用也有疑虑，其他人疑虑更甚。          在此希望物业管理相关单位，指导小区物业公司做好小区对外名统一(或更名)工作，统一按照政府相关机构提供的官方名作依据，严格落实“前期物业合同”、“购房合同”中关于我们小区名称的描述，减少名称使用当中的困扰。          在此建议：1.保留小区备案民“枫丹名苑”，因为目前已经落户本小区的业主证件上都是“枫丹名苑”，如更名工作量大。     2.建议开发商(或物业公司)，将小区门口立的“卢浮公馆”牌坊更换为“枫丹名苑”，将小区物业服务中心(含公章)统一更改为“枫丹名苑”。", "url": "http://wz.sun0769.com/html/question/201805/370663.shtml", "number": "185448  ", "title": " 提问：田禾物业擅改物业合同(小区名)，不按小区备案名、物业服务合同、小区落户地址使用统一的对外名  编号:185448  "},
{"content": "发现万江区金泰金鳌洲金鳌街21号一自建房屋存在以下问题：1、违法加建楼层。该自建房近一年进行拆建，不断加建楼层，严重违反东莞市人民政府关于印发的《东莞市农民住房管理暂行办法的通知》第四十二条的规定。2、施工时间不合理。最近发现该自建房不断在周末或者工作日的早上六点就开始施工，产生噪音，影响附近居民的休息，严重违反国家规定的建筑施工时间的规定。3、安全问题。该自建房在施工过程中经常有石头或者水泥掉落，对周围居民的安全产生严重的影响。请各执法部门严查，予以严惩！", "url": "http://wz.sun0769.com/html/question/201805/370661.shtml", "number": "185447  ", "title": " 提问：违法加建楼层  施工时间不合理  编号:185447  "},
{"content": "塘厦镇塘龙中路57号美宜佳和55号的“131爱”商店，经常占道经营，在它们的商店的台阶上，放置桌凳，导致深夜招来一些酒客和赌客，喧哗扰人，望能处理。", "url": "http://wz.sun0769.com/html/question/201805/370673.shtml", "number": "185453  ", "title": " 提问：塘厦镇某商店经常占道经营  编号:185453  "},
{"content": "中堂悦湖苑旁边的：店名叫”温暖先生“小宠物店，狗叫声，半夜叫不停，严重影响附近居民及悦湖苑小区业主正常休息，为避免附近村民及小区业主做出过激的行为，请政府相关部门出面解决，或叫那宠物店搬迁，帮附件居民还一个安静的休息环境。多谢！", "url": "http://wz.sun0769.com/html/question/201805/370675.shtml", "number": "185455  ", "title": " 提问：附近居民区宠物店狗叫声扰民   编号:185455  "},
{"content": "位于东莞市桥头镇宏达路的桥兴批发行，购买商品后要求商家开发票，却被告知要加收3％税点！！现场没有任何提示，即使有提示也严重侵犯了消费者的权益！跟店员表明问题，态度十分恶劣。扬言“我们一直都是这样的”，表明此类问题已不是一天两天的，希望相关部门查实跟进。本人将持续关注本投诉建议的反馈！", "url": "http://wz.sun0769.com/html/question/201805/370674.shtml", "number": "185454  ", "title": " 提问：东莞市桥头镇桥兴商行购买商品后要求商家开发票，却被告知要加收税点！！  编号:185454  "},
{"content": "为何双五年入户政策迟迟未实施, 而积分入户却早早取消了?政府工作是否考虑到有入户需求而又不符合人才入户条件的人员在此期间应该如何解决入户问题?", "url": "http://wz.sun0769.com/html/question/201805/370680.shtml", "number": "185456  ", "title": " 提问：为何双五年入户政策迟迟未实施, 而积分入户却早早取消了?  编号:185456  "},
{"content": "本人为南城金域中央业主。所在小区有部分电梯一个月内出现两次坠梯事故，造成广大业主严重恐慌，使用电梯心惊胆战。    金域中央电梯为日立品牌，有特检机构检验通过。    金域中央物业长期不作为，具体表现为：    1、为什么电梯能够通过检测，是技术原因还是道德原因？（请领导部门严查，不要让检测流于形式）    2、消防设施老化，几乎成了摆设。(去年杭州才因为这个原因出了三条人民的事故)    3、物业联合个别业主（也是这次消防改造工程竞标企业）操控业委会，扰乱新业委会的选举。（未证实，请领导部门严查其中的道德关系）    4、金域中央大部分设施老化（门禁、大门、健康设施），物业管理不到位，大部分业主早不满其所为，鉴于专业原因，更换物业一直没能进行，如果可能，请领导部门指导新业委会、全体业主操作更换物业。        以上为本次投诉内容。总结一句“不要等到真发生人命事故才重视，防范于未然总是好于亡羊补牢的”", "url": "http://wz.sun0769.com/html/question/201805/370677.shtml", "number": "185459  ", "title": " 提问：南城金域中央物业不作为  编号:185459  "},
{"content": "中堂骏景园楼盘，捆绑装修，要在毛坯房的备案价上面，再加装修款买房，让我们消费者处于一个很被动的局面，希望有关部门核实，查处。", "url": "http://wz.sun0769.com/html/question/201805/370679.shtml", "number": "185460  ", "title": " 提问：中堂骏景园楼盘连带销售，必须捆绑装修卖房  编号:185460  "},
{"content": "东城街道松毛岭街靠近实验中学一侧，有2家洗车店，从店面招牌来看没有任何跟洗车有关的内容，应该属于违法经营，每天早上7点多开始就从事洗车活动，2家洗车店分别位于街道的两侧，间隔很近，2家店各自双向占用了一半车道，并且由于水枪喷水，来往司机避让，很容易造成交通事故，影响交通安全。", "url": "http://wz.sun0769.com/html/question/201805/370683.shtml", "number": "185463  ", "title": " 提问：东城松毛岭街靠实验中学一侧两个占道洗车点，严重影响交通安全  编号:185463  "},
{"content": "您好!        　　东城街道学星路与学前路交叉路口地理位置特殊，围绕该十字路口周边有大型住宅小区新世纪星城(共4480户)，有东城区中心小学(学生2342人)，有东城初级中学，嘉荣购物广场等。        　　该路口目前没有设置固定红绿灯，随着近两年东莞车辆保有量的不断攀升，而周边住宅及商圈人口密度大，对该路段造成了非常大的交通压力，上下班出行时段更是拥堵不堪，而很多不礼让的行为让来往的小学生及家长过马路胆颤心惊，存在很大的交通安全隐患。        　　投诉内容：该路口的移动红绿灯并不是每天上下班时段都设置，恳请相关部门加强监管;        　　建议内容：该路口周边人口密集，又是学区路段，是否该考虑设置固定红绿灯?", "url": "http://wz.sun0769.com/html/question/201805/370681.shtml", "number": "185461  ", "title": " 提问：东城街道学星路与学前路交叉十字路口长期拥堵  编号:185461  "},
{"content": "2018.5.3周四在高埗社保局对面办证大厅提交居住证更换申请，制证时长一周，下周四可领取。2018.5.10前去领证，办证人员竟然找不到证件，系统查询是已经出证。找不到证件，只能无功而返。    第二天，2018.5.11，高埗镇冼沙派出所人员打电话让过来领取居住证，但未说明去哪里领取。2018.5.14，前去冼沙派出所领取证件，却说没有，需要去高埗办证大厅领取，所谓哪里办证哪里领取。    投诉问题：    1、系统显示已经出证，却找不到，这种情况都能出现？可以想象工作人员对待证件多么不负责。    2、窗口人员找不到证件不可以当场打电话给相关人员问明情况，非要让我回去等通知？浪费大家时间？    3、哪里办证哪里领取，为什么不是高埗办证大厅的人员打电话，而是冼沙派出所的人员打电话？？难道政府没有流程制度，该谁打电话就是谁打电话？", "url": "http://wz.sun0769.com/html/question/201805/370684.shtml", "number": "185464  ", "title": " 提问：居住证工作人员的不作为  编号:185464  "},
{"content": "自2018年以来，绿荫温莎堡6期靠山马路边，陆续有人在山上边坡靠马路位置开山种地，原来的树和草都没有了。只要有一户人种，其余的人都去种了，导致现在一大片山被挖。下大雨肯定会大片的泥土被冲下马路，到时就会堵住雨水管道。草和植被被挖，不利于水土保持，破坏了生态环境。囤积大量的污水，夏天生蚊虫，空气污浊。影响周边居住环境。           请相关领导引起重视，对这种非法开垦，损毁林地，破环环境，引发自然灾害的行为及时制止。              谢谢！！！", "url": "http://wz.sun0769.com/html/question/201805/370685.shtml", "number": "185465  ", "title": " 提问：樟木头樟洋绿荫温莎堡临山乱挖乱种地  编号:185465  "},
{"content": "上周五，即2018年5月11号，位于莞城街道罗沙路的美霖私幼发生一起学生食物中毒现象，恳请市区领导严查此事，并将调查结果进行公示！调查该幼儿园是否存在学生人数超标，卫生是否合格。谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370686.shtml", "number": "185466  ", "title": " 提问：关于罗沙路美霖私幼的饮食安全问题  编号:185466  "},
{"content": "政府相关部门:    本人是万江华南摩BC4区C2-072商铺业主，2003年8月12日与东莞市三元盈晖投资发展有限公司签订了购买商铺合同，并一次性付清全部款项。     自2016年8月24日接到交铺通知书后，本人曾多次因商铺位置与原规划设计严重不符和商铺空间受侵占等违约行为向发展商提出过异议，要求按合同办事，并拒绝收铺。     最近，本人根据《合同》相关条款向发展商提出了合理解决的建议，但是发展商不仅不接纳，而且不作任何解释。最近，本人要求进入商铺察看，结果得到的回复就是待收铺后，才允许进去看，试问有这个道理吗？他们不就是强迫我收铺吗？合同还有什么作用？     三元盈晖公司虽是个大企业，但是也要在政府相关部门监管下运作，必须遵守法律，尊重消费者，尤其业主权益不能侵犯。    以上情况反映真实，望政府相关部门介入调查并给予回复！              东莞市民：祝*雄    联系电话：13902607**2    2018年5月12日", "url": "http://wz.sun0769.com/html/question/201805/370689.shtml", "number": "185468  ", "title": " 提问：三元盈晖华南摩损害业主利益严重侵权  编号:185468  "},
{"content": "横西七路、横西四路、寮城中路西段三条路的升级改造工程实在太慢了，大半年过去了还是一个样，特别是把怡丰君逸明轩和怡丰映月明轩这两个小区的路面都挖烂了，路也封了两车道一样不修，每天早上都塞车，你们镇政府根本都不管我们人民死活，一下雨那个路根本没有办法步行，开车也很困难，这个问题已经不是第一次反应了，路不能快速修就不要先把路挖烂，我们两个小区加起来是有两千多户人出门是受到很大的影响，公告是写6月底会完工，那是根本不可能的事情。基本上一个月前和一个月后路面都是一个鸟样，灰尘又大，天天走着坑坑挖挖灰尘大的路上谁会心情好，我真的忍无肯忍，哪有施工队修个路这么慢的，比乌龟还慢，送餐，送快递，滴滴，都反应这路也修太长时间了吧，何况我们天天要走的路，希望镇政府要重视起来好吗", "url": "http://wz.sun0769.com/html/question/201805/370688.shtml", "number": "185469  ", "title": " 提问：修路进度太慢  编号:185469  "},
{"content": "你好，关于收到公告寮城中路路段进行排污污水工程，因此路段进行封路。故东莞寮步镇横坑怡丰映月明轩、怡丰君逸明轩小区的住户要从莞樟路辅路小路入口进入，小路原本就是两车道，有一边受污水工程安排进行封了一段。小车道沿线很多莫名的小面包，小轿车乱停乱放，导致路面无法进入甚至导致交通严重堵塞。路口处会停放违规经营的小商户，用小车载着货品在经商。严重影响交通，特别公交车与校车的通行，会导致危险性增加。时间通常是晚上以及早上，严重影响一批上下班打工开车一族的住户。 该路段，乱放车辆故以为该路段无人管理，故理所当然、变本加厉，堆着汽车满泥土地都是。这样的结果导致每日车鸣声以及车主的纠纷、怨言，甚至会引起暴利冲突。这样的现象不符合社会发展要求。          希望有关部门实地考察、实地询问，并安排人员进行管理并加以警告。          请尽快处理。", "url": "http://wz.sun0769.com/html/question/201805/370693.shtml", "number": "185472  ", "title": " 提问：东莞寮步镇横坑怡丰映月明轩、君逸明轩小区路段交通堵塞沦陷、区民怨气都是  编号:185472  "},
{"content": "去年房子交易在中国银行厚街支行通过担保公司办理快贷业务，并在2018年1月底担保公司出具保函排队等待放款。在今年3月份的时候银行说客户的利率上调到25%可以优先安排放款，客户也积极配合重签资料，可是还是没能放款，由于本人是小房换大房，本来预算卖房所得加上从亲戚的借回来的部分钱一次性支付，由于迟迟未放款，加上新房业主不停施压，本人无奈之下，借了部分房款先给新房业主，现在每个月都支付利息，这些损失银行也没能补偿我，一拖再拖，希望能够有关部门来监督查处银行的这些行为，作为银行都能这么言而无信的话，以后我们还能怎么跟银行打交道？", "url": "http://wz.sun0769.com/html/question/201805/370699.shtml", "number": "185475  ", "title": " 提问：中国银行厚街支行贷款一次，两次上调利率都未能安排放款。  编号:185475  "},
{"content": "桥头镇岭头村工业大路356号 鑫鑫百货卖假烟，市场热销的香烟品牌此店均有假烟出售", "url": "http://wz.sun0769.com/html/question/201805/370697.shtml", "number": "185474  ", "title": " 提问：举报卖假烟  编号:185474  "},
{"content": "自己公司名义帮我和老婆一同购买的社保，已有16个月。上周我老婆到虎门医院看诊，因社保卡基础没怎么用过。当时我就拿社保卡出来问收费的护士，有社保卡能没报销的，护士说只有金卡才有，我当时还蒙了一下，什么金卡？她让我问我领导，我有点来劲了，我自己公司自己买的社保，让我问谁？？她还是强调了一下，只有金卡才有报！！！        那我想问一下社保局，我办这个社保卡有什么用，有什么事情到医院看诊，不能报？？？非得说住院才有？？？另外我刚特在网上找了一下资料，才发现这社保卡竟然还有金卡和银卡之分，可有资料明确显示 东莞社保“金银卡”10月1日起正式合并  那为何现在在医院看诊花费还要区分金银卡之说，明显就是有违了 17年的新规。那我们这些买社保的人也非常不公平吧！！！        在办理社保时没说清分什么金卡银卡，现强烈要求社保部门给个明确答复，到底现在是社保卡还有金卡银卡区分对待？？ 如果有，请给个金卡办理或银转金的流程！！！！", "url": "http://wz.sun0769.com/html/question/201805/370531.shtml", "number": "185368  ", "title": " 提问：社保卡到底有什么用？？？？  编号:185368  "},
{"content": "822公汽，往企石方向，在石排加德士此站点上，向其招手提示需上车，司机居然不停车给乘客上，13.07分到站这班车，要是车上多人不停还谅解，车上根本不多人。现在宣传禁摩，公交到站又不停车，这样的公汽给市民带来不便，希望有关部门重视一下公汽的服务", "url": "http://wz.sun0769.com/html/question/201805/370533.shtml", "number": "185369  ", "title": " 提问：投诉822公汽在站点不停车  编号:185369  "},
{"content": "市交警支队：         您好！       贵支队对编号:183046的回复（见附件），本人非常不满意，您也清楚并说明“但图片显示是晚上，时间却是中午”。       为何还“建议转问政人带上机动车行驶证到西平交通违法处理中心处理”？       所以有以下疑问：    1、既然时间和图片对不上，为什么不要求中心或相关部门自查？先对自己执法的依据负责？    2、时间和图片对不上，交警部门自己内部都没有核查清楚原委，就让市民接受处理？    3、这不是行懒政、把时间成本转嫁给百姓吗？", "url": "http://wz.sun0769.com/html/question/201805/370536.shtml", "number": "185370  ", "title": " 提问：请交警支队处理，不满意交警支队之前的回复  编号:185370  "},
{"content": "为何万江新昌苑会成为一个三不管的地方，到目前为止连公安局都不知道它的归属到底属于石美还是万江，当初政府是如何规划用地的，连一个归属地都没有，之前为何可以办房产证，现在房产问题拖了两年也没得到解决，我一个高级工程师，至今要入户也不能入到自己的房产名下，只能入集体户，政府说要大力鼓励人才入户，目前怎能让我等安心入户东莞！希望政府能及时处理这些问题！", "url": "http://wz.sun0769.com/html/question/201805/370537.shtml", "number": "185371  ", "title": " 提问：万江石美新昌苑房产问题为何迟迟不解决  编号:185371  "},
{"content": "这工厂现在天天通宵开机作业，严重影响附近居民正常休自息，之前有在网上投诉过，处理结果是正在做隔音设施，现在做好了，和以前没做隔音的一样，我们附过居民30多人去工厂反映两次了，现在他们是置之不理，每天晚上开通宵，这样的噪音我们晚上根本没得睡觉，没办法，只能再次投诉请环保部门扎实处理，认真对待，这次投诉无效我们还会继续下去(图片是上次投诉的结果，不满意，到现在2个月了噪音一直如此）。", "url": "http://wz.sun0769.com/html/question/201805/370505.shtml", "number": "185373  ", "title": " 提问：高埗镇保安围五村（沅鑫纸板厂）通宵开机噪音严重扰民。  编号:185373  "},
{"content": "常平镇上坑村委旁公厕简直没人打理，脏乱差不说，还经常停水导致冲不了厕所。有没有相关部门管理一下啊！", "url": "http://wz.sun0769.com/html/question/201805/370506.shtml", "number": "185374  ", "title": " 提问：常平镇上坑村委旁公厕臭气熏天  编号:185374  "},
{"content": "本人是重庆人，身份证将于7月到期并申请了异地换证。受理序号：4419610002018050280014。窗口人员看过我的身份证地址栏有带符号“-”说有可能审核不过，又有可能可以通过，于是交钱办理。老家公安局表示重庆市户籍地址都是这种情况，符合重庆户籍的规范。东莞市核查说我户籍地址不规范不能异地办理。这是什么情况呢？本来异地办证是老百姓的福音，本质是便民，如果因此回老家办理，异地办证的初衷和意义何在？近段时间回老家办证是真心不方便。况且这个地址本也是公安局编制的，不是老百姓胡编乱造，照此说法这也不是个例。如果是公安系统内可以沟通核实，那可否特事特办，真心提供便民服务到底呢？如果是全国异地办证系统的问题，可否将这些情况反应升级更人性呢？以便为更多人提供真正的方便。毕竟因为一个符号且在户籍地属于正常情况的地址符号就属于不规范不予办理，真心觉得不可理解。明明是正常的身份证更换，全凭一个系统做托辞当真合适吗？系统也是人做的并为人服务的，望相关部门能积极处理。", "url": "http://wz.sun0769.com/html/question/201805/370567.shtml", "number": "185377  ", "title": " 提问：异地换证  编号:185377  "},
{"content": "本人于2018年5月12号下午五点半到六点钟的时间段，去茶山镇南社社区卫生服务中心看医生，因社区无法治疗腰椎腿痛病症，个人提出需要医生写转诊去其他医院看诊，医生却说不能直接写转诊，要先去茶山塘角社区写转诊，我明确表明我在南社已登记家庭医生，以往是可以直接在家庭医生基础上直接写转诊，这次这个时间值班的一名女医生却说不可以，而且态度很不友好，非常不耐烦回答病人的问题，个人认为医生的医德有问题。本人就只好又跑去塘角社区挂号看医生写转诊，然而医生又说正常流程应该是逐级按流程先由南社社区解决，有家庭医生的基础就不需要重复流程，是南社社区医生不想写转诊才叫病人跑去塘角的！！！   在本来就比较麻烦的转诊流程中有形增加了病人的负担，随时耽误病人病情，希望相应部门尽快做到相应方案解决这种没必要的麻烦！", "url": "http://wz.sun0769.com/html/question/201805/370568.shtml", "number": "185378  ", "title": " 提问：茶山镇南社社区卫生服务中心社保转诊不按正常流程写转诊证明  编号:185378  "},
{"content": "寮步镇横坑村丰泰城一区，规划是一个小区共有24栋（即1-24栋），其中1-21栋先建，22-24栋后建。东莞市规划局网上的图纸为2013年9月11日发布及东莞市规划局备案的图纸（2013年9月12日批准），之后一区的总体规划图从未变更过，无论是规划局网上还是规划局备案的两份图纸中1-21栋与23-24栋下面的道路是互通的（共四个互通的出入口），但现实一直未按规划要求建设。市规划局已于2018年1月26日发函至市城管局，已明确说明1-21栋与23-24栋下面的道路出入口封闭是违法的，见附件：东规函【2018】188号函，请城管局依据《广东省人民政府关于调整东莞市城市管理综合行政执法工作机构和职责的公告》依法处理。广大业主已投诉多次，城管局每次都不负责任的回复，忽悠百姓。请问我们有理有据的投诉为何城管局不敢依法处理？规划局的发函是对城管局来说是一张白纸？", "url": "http://wz.sun0769.com/html/question/201805/370573.shtml", "number": "185383  ", "title": " 提问：开发商不按规划建设  编号:185383  "},
{"content": "本人投诉高埗交警天天到颐龙湾小区路段（广场南路）乱开罚单！颐龙湾小区周边本身没有配备足够停车位，广场南路整条相向4车道路段连一个划线的停车位也没有！！！根据实际情况，该路段尚未完全贯通，部分路段仍然在施工建设，高埗交警不体恤民情，更不根据实际情况，每天都到该路段对停放路边车辆开罚单，甚至周六周日也风雨不改。颐龙湾近期在加紧销售车位！处理违停车辆的初衷在于整治混乱的交通秩序，保证车辆畅顺通行，如今高埗交警天天到这条未完全贯通且临近小区的路段进行严查严罚，请问意义何在？执法是为了便民还是害民？请领导明察。", "url": "http://wz.sun0769.com/html/question/201805/370578.shtml", "number": "185388  ", "title": " 提问：投诉高埗交警乱开罚单！  编号:185388  "},
{"content": "宏伟三路到西平三路往植物园方向街边的几个大排档都摆满了人行道（下午5点以后），加上路边停了车，人从哪里走过，或者骑自行车经过都要绕到马上中间过，感觉非常不安全，请相关部门处理一下", "url": "http://wz.sun0769.com/html/question/201805/370582.shtml", "number": "185389  ", "title": " 提问：南城西平大排档全部占用街边人行道，都要绕到马路去了，非常不安全  编号:185389  "},
{"content": "涡岭商业西街凌晨道路、排污工程施工噪音扰民，经常凌晨运送物料，拨打城管电话投诉无果，惠民工程变为扰民工程，现在凌晨4点还来送物料究竟给不给居民休息！", "url": "http://wz.sun0769.com/html/question/201805/370580.shtml", "number": "185390  ", "title": " 提问：涡岭商业西街凌晨道路、排污工程施工噪音扰民  编号:185390  "},
{"content": "长安镇莲花四季项目早上6点施工扰民，严重影响附近居民生活及身体健康，希望有关部门能够给予处理！感谢共产党感谢人民政府！", "url": "http://wz.sun0769.com/html/question/201805/370583.shtml", "number": "185391  ", "title": " 提问：  长安镇莲花四季项目早上6点施工扰民，严重影响附近居民生活及身体健康，希望有关部门能够给予处理！感谢共产党感谢人民政府！  编号:185391  "},
{"content": "我爱人因为更换工作，新单位指定要去农商行办理一张银行卡，作为工资卡。2018年5月12日下午三点左右，我和爱人去到东莞市农商行东城朝阳苑支行，准备办理一张银行卡。先在6号窗办理开卡业务，经查，我爱人以前办理了一张农商行存折，这次办银行卡需要与那张存折绑定，才能办理一类银行卡，一定要携带第一张存折才可办理。否则只能办理二类银行卡。6号窗柜员态度极其冷漠，无精打采，说话有气无力，很难听清楚她讲的内容是什么，且惜言如金，极不情愿为我们办理二类银行卡。后来由于填单有误，我们轮去5号窗办理，5号窗的柜员，态度有过之而无不及之，也是一样的极其冷淡，莫无表情，缺乏耐性，我们用粤语与她交流，她却故意用普通话跟我们说话，态度傲慢，我们填单不完整，她态度极为生硬无礼，用笔在上面敲打说这没填，那没填，并误导我们要回家，把旧存折找来办理一类银行卡。我们回家后，才记起存折放在亲戚家，另有它用。于是又返回银行6号窗，办理二类银行卡。柜员极不认真，负责，心不在焉，之前已经跟她沟通得非常清楚，我们需要办理一张银行卡，她却为我爱人办了一张新存折。明明是六号窗口的柜员帮我们挑错了选项，却说是我们自己填写的。又要把存折作废，再办银行卡。前前后后折腾了近两个钟头。    我对两位银行柜员态度和办事效率极不满意。二类银行卡虽然有限制，但是我们并非生意人，完全可以接受。而且只要用两句话就可以把两类银行卡区别说清楚，她就是不跟你解释清楚，而是故意刁难，误导你，让你认为非要办理一类银行卡不可。而且耽误了你的时间，做错了事情，连半句道歉的话都没有说。    顾客至上是你们的宗旨。你们要设身处地的为顾客想一想，顾客到底需要解决什么问题？怎样做才能使客户满意，要提供快速有效的服务。而不应该一味的推销一类银行卡，而不顾客户的实际需求。    你们耐心问过顾客办卡的用途了吗？你们热情提供了那一类卡更适合我们的建议了吗？柜员不但没有，而是一张冷冰冰的面孔，没有一丝笑容，感觉不到一点温暖，拒人于千里之外。可以看出整个支行风气不正，精神萎靡不振，态度慵懒。这与服务行业要求，贴心，积极，主动，热情，耐心，周到相差甚远。    我们对东莞农商行的服务质量，差错，提出批评。6号窗柜员沈*，工号120669。5号窗柜员陈*英，工号1201*6。两位柜员行为极不称职，给与差评。", "url": "http://wz.sun0769.com/html/question/201805/370586.shtml", "number": "185392  ", "title": " 提问：东莞农商你的态度为什么那么的冷漠  编号:185392  "},
{"content": "社区医院办事越来越复杂。现在分了中西科，需要转诊开中药还需要中医开转诊单。每天中医只有白天坐诊，要转诊看的医生只有周六早上上班，工作日白天如何能开到转诊单？周六早上社区医院看中医的人太多，开转诊单排队根本就来不及。像这种规定，根本就是阻碍群众办事的，不是强调简政放权，便民利民？总是这样一拍脑袋就设规矩，搞得越来越复杂，根本没这个必要。", "url": "http://wz.sun0769.com/html/question/201805/370587.shtml", "number": "185394  ", "title": " 提问：为何办转诊需要如此复杂？  编号:185394  "},
{"content": "樟木头南城广场每天11点前几群老年人把音响声放最大唱歌，晚上7点-9点45分跳广场舞也是，严重影响我们周边居民的生活。     希望有关部门加以劝导。谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370593.shtml", "number": "185396  ", "title": " 提问：南城广场  编号:185396  "},
{"content": "位于东莞市南城街道雅园社区9巷5号的一座民宅，多年以来在天台放养家禽，鸡鸣不断，严重打扰正常生活习惯；累计数年都未清理过家禽的排泄物，恶臭熏天，严重污染空气，加之天气日渐炎热，恶臭日益加重，甚是难堪。多次与其沟通后依然我行我素，没有一丝好转，无奈之下请求贵部门给予我一口新鲜的空气，给予我一个健康的居住环境。", "url": "http://wz.sun0769.com/html/question/201805/370598.shtml", "number": "185400  ", "title": " 提问：放养家禽 恶臭熏天  编号:185400  "},
{"content": "洒水车每天都来这边取水，司机素质很差，每次都乱鸣笛有时明明能停进去取水也鸣笛，被车挡住了就一直按个不停，一大早吵死了，白天小孩睡觉也被多次吵醒，洒水车喇叭声音很大，严重扰民，白蓝色洒水车，车牌粤sm1158", "url": "http://wz.sun0769.com/html/question/201805/370609.shtml", "number": "185409  ", "title": " 提问：投诉河田河边路洒水车乱鸣笛  编号:185409  "},
{"content": "在望牛墩镇下漕管理区长洲村1巷4号，该村民正在违法霸占圈地，在原宅基地外建房，超出了原宅基地面积1倍以上。村委是不指望他们能解决问题的了、情况他们肯定了解的，但就是放任不管。希望市、镇两级部门能关注这一问题，别让“违法者占大便宜、守法者吃大亏”这种事情发生在新常态下的东莞。", "url": "http://wz.sun0769.com/html/question/201805/370607.shtml", "number": "185407  ", "title": " 提问：违法建筑投诉  编号:185407  "},
{"content": "桥头镇广隆百货停车场出入口均设在红绿灯路口的环岛旁边。造成进出停车场的车辆直接堵住路口，更有甚者直接压黄线拐进停车场,出场车辆逆行转弯，无视交规！为何出口不设置在麦当劳那边？此处上下班高峰期和节假日经常拥堵有关部门和经营者难道没有考量过？     1.所以想问下此停车收费和建设有经过有关部门审批么？     2.女儿红和钢琴湾西餐厅门前长期违停的车辆挡住此向右拐车道为什么长期无人整治？", "url": "http://wz.sun0769.com/html/question/201805/370603.shtml", "number": "185404  ", "title": " 提问：桥头镇广隆百货停车场出入口旁边的店铺门前违停严重造成此路段经常拥堵  编号:185404  "},
{"content": "强烈投诉滨江花园丽江2座楼上几户业主养狗噪声扰民，管理处也多次上次交涉，养狗业主依然置之不理，放任自流，从            早到晚及半夜不分时段狗叫声响个不停，业主还专门把哈巴狗关在阳台外面，声音特别大，整个小区都听到，严重影响大家休息        时间和小孩做作业！屋内的狗经常在深夜以及清晨狂叫，居民经常在睡梦中被嘈醒，每日不得不得安宁。小区家庭都有学生及老        人，这种情况持续了快一年了，物业也尽了力无法解决此问题！希望有关部门能高度重视，还学生老人小区全体一个安静的睡眠        环境，还居民一个良好的居住环境！明知影响大家休息，还把狗关在阳台让狗狂叫这种行为可耻！", "url": "http://wz.sun0769.com/html/question/201805/370594.shtml", "number": "185398  ", "title": " 提问：石碣滨江花园丽江2座狗叫声扰民苦不堪言！  编号:185398  "},
{"content": "在松柏朗市场周边的道路上给小贩占用摆卖，造成道路堵塞，市场内脏乱差，不符合文明村镇的要求，希望村镇加以改进。", "url": "http://wz.sun0769.com/html/question/201805/370605.shtml", "number": "185405  ", "title": " 提问：大朗松柏朗市场脏乱差，占用公路乱摆卖  编号:185405  "},
{"content": "国泰大厦停车费由5月1日之前的24小时14元直接涨到24小时40元，请问这样的涨幅是否合理？物业管理费也涨了将近一半，如果不合理什么部门可以监督管理？", "url": "http://wz.sun0769.com/html/question/201805/370611.shtml", "number": "185410  ", "title": " 提问：东城区国泰大厦物业费停车费收费疯狂涨价  编号:185410  "},
{"content": "大朗黎贝岭圹岭138号处每天晚上十点以后水压偏低根本无法抽到水水泵都抽坏了，给楼上上百户住户生活造成了不便，白天的水压也偏低请有关部门想办法解决一下", "url": "http://wz.sun0769.com/html/question/201805/370612.shtml", "number": "185411  ", "title": " 提问：大朗黎贝岭圹岭138号处水压偏低  编号:185411  "},
{"content": "我是卖家，买家在2017年11月交通银行签了贷款合同，后面过了户办完抵押全部手续是2018年3月29号，当时我问了银行的人什么时候能放款，她告诉我现在银行额度紧张没有那么快的哦，估计要等半年左右，很绝望。为什么新房就两周放款，是因为利率上调银行有钱赚，优先放高利率的。我无法接受。4月份买家和我说，他向银行主动提出同意在同贷书基础上调百分之五。银行答应6月底前放款。我现在认为银行的做法非常不合理，买家同意多给利息就给快放款，不同意就继续等，这就是一款霸王条约！上调百分之五也可以，但是我要的是尽快放款。我恳请相关部门能帮忙处理，因为现在银行是有额度的它没有任何理由拖延时间放款！", "url": "http://wz.sun0769.com/html/question/201805/370613.shtml", "number": "185412  ", "title": " 提问：东莞交通银行（南城）放款慢  编号:185412  "},
{"content": "莞城工农路乱停车严重，很多车辆不停停车场，本来路就窄，车辆全部停在路边，交警又不过来执法，导致经常塞车，也阻碍消防通道。恳请在该路段画网格线，并严查违停！", "url": "http://wz.sun0769.com/html/question/201805/370617.shtml", "number": "185413  ", "title": " 提问：莞城工农路路停车严重  编号:185413  "},
{"content": "莞城区塞纳河畔小区物业没作为！长期电梯出问题，小孩和老人还有上班族每个月都会出现被困电梯的情况，老人吓得住院，小孩和大人吓得哭着被救出来，根本没人来解决这个问题，我想问一下这种情况找谁来解决？是否有政府部门对这种情况有所监管？如果真的出了危及到生命的问题谁来负责？", "url": "http://wz.sun0769.com/html/question/201805/370619.shtml", "number": "185414  ", "title": " 提问：塞纳河畔一期电梯长期出问题  编号:185414  "},
{"content": "虎门16路公交车，路线太随意,不按时发车，经常绕路", "url": "http://wz.sun0769.com/html/question/201805/370622.shtml", "number": "185417  ", "title": " 提问：虎门16路公交车，路线太随意  编号:185417  "},
{"content": "各位尊敬的建设银行领导，我于2017年9月和购买我房子的买家到建设银行南城高盛支行签了贷款合同，同贷书于10月13日下来。后面过了户办完抵押全部手续，我问了银行的人什么时候能放款，她告诉我现在银行额度紧张没有那么快，估计要等半年左右，我听了真的很绝望很愤怒。之前银行说赶紧去办手续办完银行就会放款，现在办完手续房子过给了买家且已经做完了抵押就说银行没有额度。我现在认为银行的做法非常不合理，等我们办完手续抵押给了银行就说没有额度让我们等。且我听说银行说只要同意提升贷款利率就会优先放款，这就是一款带有欺骗性的霸王条约！我恳请相关部门能给我主持公道，因为买家去年9月已经签了贷款合同，我要求银行同意按所签定的利率在五月底放款，因为现在银行是有额度的它没有任何理由拖延时间放款！", "url": "http://wz.sun0769.com/html/question/201805/370627.shtml", "number": "185423  ", "title": " 提问：房子已经过户给买家，也已经抵押给银行，却迟迟收不到款!!!  编号:185423  "},
{"content": "东莞城巴805路线 东莞火车站-长安汽车站   经常等候一小时左右     长安汽车站往东莞火车站方向更是如此      相同路线的805a却总能看见  805a发车两三部都没有一部805    难道是因为广医的东莞学生少而减少班次", "url": "http://wz.sun0769.com/html/question/201805/370629.shtml", "number": "185424  ", "title": " 提问：805城巴等候时间太长  编号:185424  "},
{"content": "石碣镇四甲叶屋村南开路9号一楼注塑加工厂啤机深夜开工影响睡觉，还有就是隔离的平安达快递点，早上六点高御货物声音大太，经常被吵醒", "url": "http://wz.sun0769.com/html/question/201805/370496.shtml", "number": "185328  ", "title": " 提问：关于噪音投诉方式  编号:185328  "},
{"content": "大岭山镇的宅基地违反城市建设规定的高度应该怎样处理？", "url": "http://wz.sun0769.com/html/question/201805/370498.shtml", "number": "185329  ", "title": " 提问：大岭山镇的宅基地违规私自加高建设相关部门如何处理？  编号:185329  "},
{"content": "东城区立新光大花园金华苑后方，工业小作坊气压机常常半夜还在工作。严重影响居民的作息。多次反映问题都没有改善。", "url": "http://wz.sun0769.com/html/question/201805/370499.shtml", "number": "185330  ", "title": " 提问：夜间环境噪音过大  编号:185330  "},
{"content": "我和丈夫都是新莞人，户籍省外，在中堂普通的工厂打工。我的小孩子还没有买社保，有时候生病在大医院看医生，花钱比较多，想帮小孩子在东莞本地买社保，咨询了社保局一下，说符合积分入学、引进人才子女入学、企业人才子女入学其中一种，那通过学校参保，参保缴费成功后才可以申请制作社保卡           积分入户要求多，而且等待时间长，我们又不是什么专业人才，这些要求也太高了，国家不是说要帮群众做实事吗？异地买个社保也那么麻烦，不可以有简单灵活的方法吗？", "url": "http://wz.sun0769.com/html/question/201805/370501.shtml", "number": "185332  ", "title": " 提问：非本市户籍小孩买社保麻烦  编号:185332  "},
{"content": "你好！我家离松科苑社区卫生服务中心五六分钟的车程，知道那里可以打预防针后最近两三个月都是去那里打！那里的工作人员却说我不是在松山湖工作，也不是住松山湖不能在那里打，要回住的归属地大朗打预防针。而我家去大朗接种门诊15分钟左右！我已经告诉他我来松科苑比较近，来这里比较方便，但他还是每次都叫我回大朗打！我去了三次，他就说足三次“下次要回大朗打”，国家开设预防接种门诊不是为了方便群众的吗？让每个小孩都可以享受打一类疫苗的权利吗？松科苑门诊的工作人员却要我舍近取远的去打，我一个人带着宝宝容易吗？方便吗？为什么人家黄江和大岭山的小孩靠大朗接种门诊分点近的就可以去大朗打，我靠松山湖近的就不能去他那里打？我看他那里打预防针的人也不多，工作也不忙！还要赶人走。", "url": "http://wz.sun0769.com/html/question/201805/370503.shtml", "number": "185333  ", "title": " 提问：预防接种问题  编号:185333  "},
{"content": "你好，今天就东莞大道会展路口和西平路口的红绿灯设置和车道反映一下。    1.每次下班经过东莞大道会展路口时发现南城往厚街方向，最左边两个左转车道，基本上没几辆车，车道大量闲置着，而直行车道大量车在等待过灯，不知道有关部门有无做个调研？    2.自从东莞大道西平路口设置红绿灯后，南城往厚街方向，只有一个左转道，造成大量左转车辆排长队，有些车辆占据直行车道导致后面直行车辆通过率大大降低，希望交通部分进行合理安排和疏导。", "url": "http://wz.sun0769.com/html/question/201805/370509.shtml", "number": "185334  ", "title": " 提问：市区会展路口、东莞大道西平路口红绿灯问题  编号:185334  "},
{"content": "治理单位：    你们好！    凤岗镇安佳工业园科研路烂泥巴路，上下班不便！        希望你们尽快修好路，装好路灯！    当官有所作为！", "url": "http://wz.sun0769.com/html/question/201805/370511.shtml", "number": "185336  ", "title": " 提问：凤岗镇安佳工业园科研路烂泥巴路，上下班不便  编号:185336  "},
{"content": "双五年入户细则自4月15号截止意见投稿 到目前快一个月此政策有效期2020年 到目前快一个月还没公布什么时候实施 请问政府工作效率何在???!!! 本来东莞就缺少外来工 难道你们要继续拒绝在外来工吗 现在网络上出现大量东莞入户中介 你们意思是逼外来工找入户中介 刺激东莞经济对吗?", "url": "http://wz.sun0769.com/html/question/201805/370512.shtml", "number": "185337  ", "title": " 提问：双五年入户细则4月15号截止意见投稿到目前快一个月 还没实施 政府工作效率何在???  编号:185337  "},
{"content": "我去年九月份在东莞南城翠园街东五巷5号白马市场，一个名为安佳驾校的门店报名驾考，一次性交完费用5400元，承若中途不收费。练车发现，该驾校提供的练车车辆是奇瑞牌车，与考试大众牌车不同，导致今年一月份科目二考试因车辆不熟挂科，且科目二练习并无学员卡刷卡学车，本人一共去练习七次，总共时常不会有三个小时，就挨去考试了。另外科目二补考费规章是65元，教练陈*隆却要求收300元，亦存在乱收费行为。请明察。    诉求：一、科目二提供与考试相同型号车辆练习。二、免费提供学员练习ｉｃ卡，上车练习刷卡，待练完规章要求时长熟练后才可约考。三、科目二补考费按规章65元收取。四、尽快安排练车（今年春节之后还没能练上车，且要求提供与考试同型号大众车练车无答复）。五、若以上合理诉求不能满足，请为我更换门店更换教练或者更换驾校。", "url": "http://wz.sun0769.com/html/question/201805/370513.shtml", "number": "185338  ", "title": " 提问：对东莞南城白马翠园街安佳驾校的投诉  编号:185338  "},
{"content": "之前投诉过,工作人员给我们的回答是洒水车会一天来一次,可我们看到的是洒水车一个星期都没来一次,校园门口灰尘大,学生们的健康在这样的环境下能得到保证吗？附近的居民住户也不堪其扰,商铺住户家中都布满灰尘,希望政府部门工作人员重视。", "url": "http://wz.sun0769.com/html/question/201805/370514.shtml", "number": "185340  ", "title": " 提问：塘厦林村小学路段灰尘大,一个星期见不到一次洒水车  编号:185340  "},
{"content": "林村小学旁周一到周五学生上学时间长期有流动小贩摆烧烤 肉饼 凉皮之类的无证食品,摊主没戴手套 口罩经营。城管之所以管不到的原因就是摊主经营的时间刚好是城管的下班吃饭时间。摊主一般是早晨7点-8点,中午放学11.30-中午1.30上学,下午4.40.希望城管部门重视,多出动几次他们就不会再摆了。", "url": "http://wz.sun0769.com/html/question/201805/370516.shtml", "number": "185341  ", "title": " 提问：塘厦林村小学旁长期有流动烧烤摊  编号:185341  "},
{"content": "中惠松山湖2期旁边空地建筑垃圾成堆成山，每天早中晚都有几辆拖拉机将大量的建筑垃圾拉过来倒，这是居民区，又不是垃圾站，请执法部门管管，严重影响附近居民区的生活。", "url": "http://wz.sun0769.com/html/question/201805/370519.shtml", "number": "185344  ", "title": " 提问：寮步中惠松湖城2期垃圾问题  编号:185344  "},
{"content": "这是本人第二次投诉了。中国移动的网页版和手机APP，5月2日起到现在，我每天都尝试申请话费电子发票，都无法操作，此功能处于瘫痪状态，严重影响要拿发票报销的千千万万用户。我也打过10086人工服务投诉我，说会尽快向上级反映，然后8天过去后不了了之。请问这样的办事效率，是要把用户赶走转换运营商的节奏吗？", "url": "http://wz.sun0769.com/html/question/201805/370520.shtml", "number": "185345  ", "title": " 提问：中国移动网站申请话费电子发票的功能老是瘫痪  编号:185345  "},
{"content": "2018年5月12日上午10点多于雁田收费站上车至常平土塘村公交站，售票员收费35元，说公司规定的票价", "url": "http://wz.sun0769.com/html/question/201805/370523.shtml", "number": "185347  ", "title": " 提问：东莞至深圳跨市公交长5乱收费  编号:185347  "},
{"content": "东莞东站高速收费站旁边有个工地，每天晚上整晚在打桩，附近大型小区蔚蓝城邦居民无法正常入睡，请相关部门速作处理，还百姓一个宁静的夜晚.", "url": "http://wz.sun0769.com/html/question/201805/370524.shtml", "number": "185348  ", "title": " 提问：基建工地晚上打桩扰民  编号:185348  "},
{"content": "2018年5月11日下午17:00左右，兹有厚街镇市政施工人员4人闯入体育路住宅小区香榭丽公寓，准备施工围栏并占用住宅小区消防通道。各居民业主都现场质疑厚街市政没有拿出规划局红头文件，也未征求各个居民的意见，也未曾有政府的任何通知，就强行进入我们小区施工。危机所有居民消防人身安全，同时如果被市政分割一半道路，小区无法人车分流。签于以上情况，香榭丽业主希望厚街镇政府出面协调此事，不要激化居民与政府矛盾。希望厚街镇政府为名生考虑，尽快处理此事。", "url": "http://wz.sun0769.com/html/question/201805/370539.shtml", "number": "185353  ", "title": " 提问：厚街住宅小区香榭丽公寓消防通道被市政围闸栏建通道是否违规。  编号:185353  "},
{"content": "各级领导你们好，关于东莞市内购买商品房入户申请审批周期长问题，请各级领导给予合理的审批周期，谢谢        当前户口挂在松山湖集体户口；由于在大朗镇购买了商品房，于4月23日提交入户申请资料给大朗公安局；根据大朗公安局大厅内的《市内购买商品房入户业务手册》内容中给定的审批周期为10个工作日；而我5月10日拔打076983310002电话咨询审批进度时，电话回复我需要18个工作日；请问这个入户流程的审批周期到底需要多长？    由于家有小孩9月份需入学一年级，而大朗于5月底需要申请学位，望请各级领导加快审批，谢谢", "url": "http://wz.sun0769.com/html/question/201805/370525.shtml", "number": "185349  ", "title": " 提问：东莞市内购买商品房入户问题  编号:185349  "},
{"content": "西平地铁站b出口往c出口，斑马线被绿化带断开？请问是怎么验收的？还有，为什么我们的行人安全岛都不种树？夏天怎么办？别人深圳，佛山等，很多都种满花草树木，什么我们就不学学人家？", "url": "http://wz.sun0769.com/html/question/201805/370538.shtml", "number": "185352  ", "title": " 提问：斑马线被断开  编号:185352  "},
{"content": "东莞市科目二驾考学科场八点到十点考试的学员等了一上午，最后还要下午一点再来考，那我请问一下我什么时候来排队要啊？", "url": "http://wz.sun0769.com/html/question/201805/370526.shtml", "number": "185350  ", "title": " 提问：驾考  编号:185350  "},
{"content": "政府执行的力度是不是有待加强？", "url": "http://wz.sun0769.com/html/question/201805/370547.shtml", "number": "185357  ", "title": " 提问：执行力度  编号:185357  "},
{"content": "位于万江区坝头社区下坝一坊210号，2015年已认定为违法加建的，现在已经三年了，仍然未拆除，还是内部施工！", "url": "http://wz.sun0769.com/html/question/201805/370543.shtml", "number": "185356  ", "title": " 提问：三年前已认定违法加建的民房竟仍未拆除！  编号:185356  "},
{"content": "本人于5月9日接到松山湖莞美学校电话，通知我11号早上9点钟到该校报到面试小学教师，但11号当天去到该校报到，却被教务处告知本人不符合该校招聘要求，不知道为什么行政处会叫我来面试，于是当场请我离开。行政处也并未对我进行任何道歉与解释说明，简直就是乌龙事件。（本人11号当天早上六点多从惠州出发，路途遥远才来到该校，到了现场却又让我离开，感觉就是被玩弄了一番。）     松山湖莞美学校作为一所高端民办学校，日常工作却如此马虎乌龙，出现那么大的失误就算了还没有做出解释说明和道歉，对此行为实在感到不满与愤怒。请上级部门严格检查该校日常工作态度、工作作风，对此行为进行批评整改，以免再发生这样的乌龙事件。", "url": "http://wz.sun0769.com/html/question/201805/370542.shtml", "number": "185354  ", "title": " 提问：松山湖莞美学校工作态度马虎、招聘工作乌龙  编号:185354  "},
{"content": "2018年5月11日下午17点左右，兹有厚街镇市政施工人员4人闯入体育路住宅小区香榭丽公寓，准备施工围栏并占用住宅小区消防通道。各居民业主睹现场质疑厚街市政没有拿出规划局红头文件，事前未征的各居民的意见也未收到政府部门的通知，就强行进入我们小区强行施工。这一做法严重危及到全小区的消防安全及老百姓的生命财产安全，同时如果被市政分割一半道路，小区将无法人车分流，鉴于以上情况，香榭丽所有业主希望厚街镇政府出面协调此事，不要激化居民与政府矛盾，希望厚街镇政府为民生之考虑，尽快处理此事，在此拜谢。    在", "url": "http://wz.sun0769.com/html/question/201805/370545.shtml", "number": "185355  ", "title": " 提问：厚街住宅小区香榭丽公寓消防通道被市政围闸栏建通道是否违规  编号:185355  "},
{"content": "我是卖家，去年11月在东莞塘厦家欣房地产经纪有限公司与买家正式签订二手房买卖合同，买家请了担保公司与中国银行办理了贷款业务，12月出了同贷书，今年1月买家与银行签订了贷款合同，但到目前仍未放款，银行的说法是买家需在原约定贷款利率的基础上上浮才放贷，买家不同意，因此放款变得遥遥无期。买家既然已经办理贷款业务而且银行也批准了，为什么中途要求上调利率？？？我因迟迟拿不到房款，被债主追究违约责任，这个损失谁来承担？？？希望有关部门给个说法！！！", "url": "http://wz.sun0769.com/html/question/201805/370551.shtml", "number": "185359  ", "title": " 提问：中国银行东莞塘厦支行已受理二手房贷款，放款却遥遥无期  编号:185359  "},
{"content": "东莞市虎门大道能源华庄别墅区117号别墅将原来的车库封闭，车辆乱停在路面，影响我们的出入。", "url": "http://wz.sun0769.com/html/question/201805/370554.shtml", "number": "185361  ", "title": " 提问：车库改建引起车辆乱停放阻塞通道  编号:185361  "},
{"content": "尊敬的领导：        您好！        本人和小孩聂思远于4月16日落户虎门镇银龙路广贸大厦，银龙路按虎门公立小学招商简章属于虎门中心小学，所以5月5号到虎门中心小学报名，按计划于5月11号会收到录取通知，于11号下午4点多收到电话，但却说被虎门东方小学录取，我难以理解，为什么明明属于中心小学的要被东方小学录取？并且要于12日(星期六)上午去报到，逾期算自动放弃入学资格，我根本没有时间去咨询，又怕12号上午不去报到，连入学东方小学的资格都被取消，所以没有办法，今天12号到东方小学报了到。        这到底怎么回事？而且我了解到有些像我这样的户口又被中心小学录取了，到底什么样的标准？我小民一个不知道找谁去申诉，在这里发言希望还是能给我小孩入学虎门中心小学的资格，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370556.shtml", "number": "185584  ", "title": " 提问：虎门户口为什么读不到对应的公办小学？  编号:185584  "},
{"content": "我市很多行人安全岛要不没绿化，要不种小花小草，为什么不种植大树呢？像东莞大道鸿福路交叉口，种的花虽然很漂亮，但是一点遮阳效果都没有。夏天热得要命！那么中心的地方，安全岛为什么不种树呢？深圳，佛山很多兄弟城市的人行道，安全岛都种满了花草树木。为什么我们就不能学习一下？", "url": "http://wz.sun0769.com/html/question/201805/370558.shtml", "number": "185363  ", "title": " 提问：行人安全岛绿化不足  编号:185363  "},
{"content": "地址：东莞市桥头镇田新村牛巷口停车场旁违法占用国有土地建造住房；东莞市桥头镇田新村农贸市场对面违法占用国有土地建造住房；东莞市桥头镇田新村五级地211号违法占用国有土地建造住房；田新村五级地田新垃圾站对面违法占用国有土地建造住房。", "url": "http://wz.sun0769.com/html/question/201805/370559.shtml", "number": "185364  ", "title": " 提问：东莞市桥头镇田新村违建，举报多次至今任在动工，2018年5月12日还在建设。  编号:185364  "},
{"content": "横沥镇田头上岭村从2017年10月20日开始搞污水管网建设，从常平回横沥道路三车道，现变成一车道，我们那一排生意刚开始还好，现在都要关门了，请问对于我们有补贴吗，工程有施工期限吗？我们的损失惨重呀。", "url": "http://wz.sun0769.com/html/question/201805/370561.shtml", "number": "185366  ", "title": " 提问：横沥镇上岭村污水管道工程己搞了7个多月，什么时候搞好，，  编号:185366  "},
{"content": "公交快线6路的管理规定是什么        本人多次乘坐公交快线6路从南城汽车站到市汽车东站。        5月4日下午，改线路车辆到达市汽车东站，停入停车位并开门给乘客下车，但停车        位上对应的乘客离开停车场的门是关着的，并且也没有工作人员在现场开门，该门        外倒是有很多人排着队等待上车。我们下车后站在车门口，放眼望去，只有车尾方        向横穿整个停车场的地方，有门开着，可以离开停车场，而我们也只有横穿整个停        车场走过去。        5月11日，还是一样的情况，只是这次有两三个身穿蓝马甲的线路工作人员在，但        我们下车后，工作人员并没有打开车位对应的停车场的门给我们离开的意思，按照        惯例，我们还是走向车尾方向的停车场门准备离开，这时工作人员叫住我们，让我        们从公交快线6路隔壁的门出去，我问其问什么不打开应该开的门，工作人员的态        度是叫你从哪走就从哪走，少啰嗦。这样的态度和管理水平是不能让人信服的。        工作人员在现场，不打开应该开的门，难道要乘客爬围栏出去吗？工作人员可以随        意指定一个错误的门让乘客走吗？如果可以为什么还要每个车位对应一个门？        该工作人员见我没有理睬他，在我后面谩骂，我折返回来质疑他为什么不打开应该        开的门让乘客出去，这时他才像赶牲口一样的态度打开应该开的门。        请问这是不是公交快线6路的官方管理方式和水平？", "url": "http://wz.sun0769.com/html/question/201805/370530.shtml", "number": "185367  ", "title": " 提问：公交快线6路的管理规定是什么  编号:185367  "},
{"content": "万江拔蛟窝村头农民住宅区内开大排档，每晚喝酒时的猜拳声，吵闹声严重影响附近村民休息，小孩子还要一大早起床上课，有时候连孩子做作业都用不上心，真的很吵，车乱停放，影响出入的车辆，在家里养鸡鹅鸭，嗅味走到哪都能闻到，家里连门窗都不敢开，麻烦有关部门下来进行管理，把住房改造成大排档，牌照都不知道有没有", "url": "http://wz.sun0769.com/html/question/201805/370428.shtml", "number": "185277  ", "title": " 提问：嗅味，吵杂声无处不在  编号:185277  "},
{"content": "领导们好，我是今年年初刚入户于东莞市长安镇长盛集体户的，自已没有房产。小孩2018年年9月入读小学一年级，现正申请入读学校。前几年长盛集体户可以分配到长安乌沙小学还有金沙小学 ，今年长盛集体户没有房产的，都只能选择厦岗小学和中山小学，我和我老公都是在长安镇中心区上班，我在新安上班，同样也住在新安，附近离乌沙小学只有1.5公里，离中心小学只有2.5公里，离中山小学4.5公里，离厦岗小学6公里，但长安教育局只允许我们选择中山小学和厦岗小学，而且那边交通也经常堵车，接送小孩子及为不方便 。小孩入学不是应该就近入学吗，为什么我们只能选 择那么远的，不管是对小孩子上学还是对我们上班都很不方便 ，政府这样做，这是对我们长盛集体户没有房产的人一种不公平待遇，请政府在中心区学校增加学位或扩班，以解决我们这些在附近上班居住人的需求，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370423.shtml", "number": "185274  ", "title": " 提问：关于长安集体户户籍儿童就近入学问题  编号:185274  "},
{"content": "因本人在阳光网、东莞热线投诉本村违建问题，于本于9号有2个人（一男一女）连同麻涌漳澎村委会工作人员处理问题时，因本人有事在身不在场，由本人父母代处理，那二人其中一男的却以本人多次投诉为由恐吓父母再投诉要拉我坐10天牢，我想问为什么开个平台出来不可以投诉？开平台不是为了处理问题？现在令到两位差不多70岁高龄父亲、母亲担惊受怕坐食难安，头昏头痛，语无伦次，我想得到公平的对待", "url": "http://wz.sun0769.com/html/question/201805/370426.shtml", "number": "185276  ", "title": " 提问：被执法部门恐吓  编号:185276  "},
{"content": "本人因交通事故车牌造成损坏想补领新的车牌需要咨询车管所需要哪些材料资料手续等东西，可是连续三天打22265900车管所这个电话一直是能打通无人接听其中一次是在通话中，我待过了几分钟打过去又是无人能通接听。试问一下你一个为人民群众办事的地方连个接线员做咨询的人都没有还有什么存在的必要？这是东莞这个文明城市所应该做的吗？让人心寒啊！", "url": "http://wz.sun0769.com/html/question/201805/370429.shtml", "number": "185278  ", "title": " 提问：车管所是不是特别高姿态？  编号:185278  "},
{"content": "大货车经常把进入巷子的唯一通道堵住，叫他们开一下都不开。整条道路都堵住，一有什么突发事情发生，该如何处理？希望有关部门处理一下", "url": "http://wz.sun0769.com/html/question/201805/370435.shtml", "number": "185284  ", "title": " 提问：东莞寮步福致纸品大货车超载加乱停放，是否该处理？  编号:185284  "},
{"content": "厚街阳明山物业管理混乱，下水管，自来水管长期存在跑冒滴漏现象，污水横流，饮用水流入地下，无消防设施，消防栓都不能使用，有些空地长期堆放的垃圾无人清扫，鼠患严重，进出私家独栋别墅的路面坏了要全体业主出钱维修，又不是公共用地路面，强行摊派，公用设施坏了反而不去维修，阳明山物业管理混乱问题，以有多次反映，从来没见整改，是相关部门无能为力，还是物业公司老板后台太硬，希望能在阳光网上能有一个公开，公平的答案。", "url": "http://wz.sun0769.com/html/question/201805/370434.shtml", "number": "185283  ", "title": " 提问：厚街阳明山花园物业管理混乱，强行乱摊派费用  编号:185283  "},
{"content": "大朗镇巷尾村富华中路2号后门停放一辆僵尸车严重影响附近居民车辆和人员出入", "url": "http://wz.sun0769.com/html/question/201805/370430.shtml", "number": "185279  ", "title": " 提问：僵尸车停放在路边影响附近居民车辆和人员出入  编号:185279  "},
{"content": "尊敬的领导：          此问题已反映I不下5次，但无人愿意出面从根本上解决，每次都敷衍了事。         3月12日反映后你们又做出了如下回复：     1、由于该项目（包括：湖柏山庄、亦居一期、亦居二期）开发时间早，建设时间跨度大等原因，引致小区存在历史遗留问题。目前房管所无法通过《建设用地规划许可证》红线图界定小区物业管理区域，所以无法协助和指导小区开展业委会选举工作。     2、业主来信反映“金地博登湖三期澜庭、新世纪可居”无法成立业委会以及小区存在的各种问题，涉及其他职能部门，建议来信业主可以前来房管所反映情况（地址：迎宾大道7号一楼，电话：87881388），镇房管所将根据自身工作职能对来访业主进行解释说明。         请问：     1、历史遗留问题要不要解决？何时解决？如果不能解决，那政府部门是干什么的？     2、房管所无法通过《建设用地规划许可证》红线图界定小区物业管理区域，请问小区当初的规划是如何通过的？怎样变成商品房流向市场的？是否存在政府部门欺诈百姓？     3、上次致电塘厦房管所反映后，房管所回复为：《建设用地规划许可证》红线通不过，请问划线是哪具部站负责？     不要老是在这里踢皮球，难道你们上面没有领导或领导部门吗？他们都去哪了？是干什么的？", "url": "http://wz.sun0769.com/html/question/201805/370436.shtml", "number": "185285  ", "title": " 提问：新世纪亦居业委会问题  编号:185285  "},
{"content": "在厚街镇育才路5巷5号门前大空地，本来是公共区域，可以停多辆车，但是有人私自拿障碍物锁住地面，占用大片地方作为私人停车位。本来育才路巷子里面就窄，难以停车，这样的行为使附近车位更加紧张，严重影响生活便利。", "url": "http://wz.sun0769.com/html/question/201805/370439.shtml", "number": "185287  ", "title": " 提问：厚街育才路巷子里面私人乱占用公共区域作为私人停车位  编号:185287  "},
{"content": "关于美景中路788号（原爱普康）租赁，长塘村委打电话到村民家中（以老人为主）问是否同意把上述厂房租赁给梁*洪，年限20年，建筑面积49539.8平方米，月租金20元/平方米，空地面积12.1亩，空地年费用为121000元，即1.5元/平方米，免租期为8个月（此厂房用作商业用途），此厂房地理位置优越，升值潜力大，按现市场价格，是以低于市场价格出租，租赁时间过长，免租期也过长，难免村民怀疑有台下交易的嫌疑，现在开通了东莞村财，为什么不在交易平台上公开招租，希望有关部门去调查处理。", "url": "http://wz.sun0769.com/html/question/201805/370437.shtml", "number": "185286  ", "title": " 提问：大朗镇长塘村委私下签订合同  编号:185286  "},
{"content": "4月4日起已连续打了好多电话给12345投诉，到现在也没有得到解决，关于寮步镇竹园山下街五巷3号一作坊排放刺鼻异味严重扰民，环保部门去实地调查过也发现该作坊没有办理工商营业执照和环保手续，环保部门也回复了责令该作坊生产，但该作坊之后一直在继续生产，环保部门也没有跟进就将此事当作处理完毕，环保部门这种敷衍的工作态度", "url": "http://wz.sun0769.com/html/question/201805/370440.shtml", "number": "185288  ", "title": " 提问：关于排放刺鼻异味严重拢民  编号:185288  "},
{"content": "望牛墩镇李屋村皇鸽配送大楼旁边至李屋旧桥边，原本一片绿化地，现在搞了一栋小平房，听闻是村干部亲属的，请有关部门查明（1、权属；2、大小；3用途；4、是否违建；5、问责）", "url": "http://wz.sun0769.com/html/question/201805/370441.shtml", "number": "185289  ", "title": " 提问：违建  编号:185289  "},
{"content": "本人于2018.4.30投诉了如下内容：        提问：樟木头房管所涉嫌包庇御景花园管理处，刻意阻止御景花园广大业主成立业委会 编号:0      本人与2018.3.28投诉了樟木头房管所涉嫌包庇御景花园管理处，刻意阻止御景花园广大业主成立业委会，得出的回复如下：          阳光热线栏目组：     贵组转来“意见与回音”编号为181108号信件已收悉，我办立即与房管所联系处理，该信件房管所回复如下：     御景花园申请成立业主委员会的有关情况已由镇社会事务局将《关于御景花园申请成立业主大会筹备组的复函》送达至御景花园业主徐保兰等，并告知本次报名参加御景花园业主大会筹备组业主的审查结果。本次由徐保兰等提出的御景花园成立业主大会的书面申请，不符合《东莞市业主大会和业主委员会成立若干规定》第二条第二款规定。信访人如有疑问可联系御景花园业主徐保兰等，了解有关情况。     樟木头镇     2018年4月20日          对于樟木头镇的回复，本人完全不能接受，理由是：樟木头镇以不符合《东莞市业主大会和业主委员会成立若干规定》第二条第二款规定，拒绝同意我们成立业委会，樟木头镇故意曲解《东莞市业主大会和业主委员会成立若干规定》第二条第二款规定，按照里面的内容，依法依理应该是业主如果尚欠应该缴纳的管理费而还未缴纳，就不具备参加入选业委会代表的资格，但樟木头把里面的内容故意曲解为：只要是业主曾经欠过管理费超三个月，不管是业主的问题，还是管理处的问题，都不具备参加业委会业主代表的资格，这一个回复，显然不合法，不合理。          第一，业主欠管理费，可能是业主的问题，也可能是管理处的问题，如果是管理处没有履行，或履行不到位管理服务，导致业主不交管理费，那是管理处的错，没有理由一刀割去认定业主不具备参加业委会代表，所以樟木头镇的回复，显然不合法，不合理。刻意包庇管理处。          第二，业主曾经欠过管理费超三个月，这个时间，是那条法律规定？如果没有，那就是樟木头房管所私定的霸王条款，显然不合法，不合理。刻意包庇管理处。          第三，不管是业主的问题，还是管理处的问题，如果业主交清了所有已欠的管理费，同样不具有参加业委会业主代表的资格，这一点，更加霸道无理，《东莞市业主大会和业主委员会成立若干规定》里面，并没有这样规定，完全是樟木头房管所私定的，故意针对御景花园的霸王条款，显然不合法，不合理。刻意包庇管理处。          第四，樟木头碧河花园也是刚成立了业委会不久，他们里面业委会的成员也是曾经有欠过管理费的，但是补交齐了，他们都是同样具有参加业委会成员的资格，为何樟木头房管所这次对御景花园却取采不同的标准？为何樟木头房管所不敢正面回复我提出的这个问题？？所以，这明显是樟木头房管所私定的，故意针对御景花园的霸王条款，显然不合法，不合理。刻意包庇管理处。          总结上面的问题，樟木头房管所显然不作为，办事显然不合法，不合理。刻意包庇御景管理处。 很难让人怀疑是不是里面有一些不可告人的隐性收益，才导致他们如此胆大妄为，罔顾广大御景业主的合法权益，次次刻意阻挠我们小区成立业委会。希望信访部门和房管局能够看清问题所在，还我们广大御景业主的合法权益。                上面是2018.4.30的投诉内容，为何到现在都是待处理状态？是不敢受理吗？同是投诉同一个部门，为何我2018.5.2的投诉都早已受理，并在今天已经回复，但反而更早的一个投诉到现在都不敢受理？？？", "url": "http://wz.sun0769.com/html/question/201805/370446.shtml", "number": "185292  ", "title": " 提问：提问：樟木头房管所涉嫌包庇御景花园管理处，刻意阻止御景花园广大业主成立业委会，在投诉后也不敢受理。  编号:185292  "},
{"content": "位于桥头镇东莞银行后面未经办理任何手续和各家人的反对在强行施工，对周边居民带来严重影响，之前相关部门已经进行查封处理，现在过了一段时间又开始施工，简直目无王法，希望相关部门可以加已处理。", "url": "http://wz.sun0769.com/html/question/201805/370449.shtml", "number": "185294  ", "title": " 提问：光明正大的违建  编号:185294  "},
{"content": "强烈投诉步步高鸿裕二街六巷8号一家出租屋内养有一直有养恶狗，而且随着狗只繁殖，越来越多，经常放出附近大小便，狗便在附近的几条巷随处可见，恶臭难顶。再有，屋内的群狗经常在深夜以及清晨狂叫，附近的居民经常在睡梦中被嘈醒，每日不得不得安宁。每年6日是高考的大日子，附近不少居民家庭有学生及老人，出租屋的年轻人能经得起夜夜笙歌，我们普通居民伤不起。希望有关部门能高度重视，还学生一个安静的睡眠环境，还居民一个良好的居住环境。", "url": "http://wz.sun0769.com/html/question/201805/370450.shtml", "number": "185295  ", "title": " 提问：养狗影响居民生活  编号:185295  "},
{"content": "1.用工单位未与劳动者签订劳动合同：本人入职两月余还未签订，询问过多名同事也没有签订劳动合同。    2.用工单位没有给劳动者购买社保。    3.强行加班，不给加班费：每天上班时间十一个半小时，全周无休，加班时间没有加班费。    4.不足额发放工资，乱罚款：因为产品為玻璃制品属于易碎品，报废破裂无可避免，用工单位要求报废产品由员工高于成本价购买，每月报废品罚款从工资中扣除；员工忘记签到罚款，美其名為“乐捐”，每月从工资中扣除。    5.不允许辞职:以不发工资要挟员工不允许辞工，逼其自离。    6.工资问题：员工工资分计件工资和月薪工资，近个把月公司效益较差，员工计件工资一个月下来低于东莞市最低工资标准，公司还是按计件工资发放工资；月薪工资的员工在公司没什么事做的时候公司安排放假，并扣除当天的工资。    本人為该公司在职员工，上述如有虚假愿承担法律责任。望政府严厉打击此类现象，给打工者一个良好的打工环境。    公司地址：东莞市中堂镇潢涌村第三工业园C栋3楼", "url": "http://wz.sun0769.com/html/question/201805/370453.shtml", "number": "185297  ", "title": " 提问：东莞市古众火钢化玻璃科技有限公司严重违反劳动法  编号:185297  "},
{"content": "本人于2017年10月在位于东莞寮步镇的星城国际花园购买了一套80平的二手房，并在当月找到民生银行东莞分行的贷款负责人办理贷款，当初办理贷款时业务员说明如果在民生银行购买一份人身意外保险可以享受利息上浮20%的优惠，本人当时也同意了这个要求并积极配合提交相关必要资料，并在18年3月10日在民生银行购买了4800元的人生意外保险，18年3月12日向民生银行支付了6250元的房屋评估费！可是民生银行到5月为止还是一直推脱说额度不够不能放款！可是我和原业主签订的购买合同都已经过去半年多了，原业主多次催促我要尽快支付尾款！可是银行一直不放款我拿什么支付啊！如果不能放款为何要收我的保险费和评估费啊！本人也在3月5日打电话到中国银行业监督管理委员会（东莞监管分局）进行过投诉！现在5月11日了还是没有一点动静！现在原业主只给我最迟5月为止的期限！我该怎么办啊！希望各位领导能够及时解决我的问题！不胜感激！", "url": "http://wz.sun0769.com/html/question/201805/370455.shtml", "number": "185299  ", "title": " 提问：关于东莞寮步镇星城国际花园15-1-1204购房贷款民生银行迟迟不批复的问题  编号:185299  "},
{"content": "镇委领导，        从石排立交过来，进入横沥境内康乐路，包括和北环路交叉的红绿灯路口处，很多大坑，容易造成爆胎，严重影响市容市貌，请镇委领导尽快安排维修路面，早日迎接卫生城市的复检。", "url": "http://wz.sun0769.com/html/question/201805/370456.shtml", "number": "185300  ", "title": " 提问：横沥康乐路和北环路严重坑洼  编号:185300  "},
{"content": "东莞市和兴运输有限公司经营的公交车主要以经营快速快线为主，乘客一般以跨镇区赶时间出差的商务人员和跨镇区的学生为主，一般都有时间紧张，要求安全，舒适，乘客相对稳定的特点，但是和兴公交一直以来都有路线不稳定，发车时间不准时，故意漏发车等情况导致市民出行难，坐车难，出现大量乘客滞留汽车公交车站等问题，给市民造成上班迟到上学困难等损失。比如从汽车东站到凤岗汽车站的公交快线7路,以前由东莞城巴和东莞和兴共同经营的时候发车时间由05：50-20：00左右，每隔15分钟一班，人流量大，发车准时，路线稳定，现在改由和兴单独经营以后发不准时，路线不稳定，经常在汽车东站排队等候30-50分钟不等才有一班车，而且还一定能挤上去，首发车经常06：20还看不到车。建议相关部门介入监督管理，谢谢    （附件的照片是07：15市汽车东站唯一排长队候车的照片）", "url": "http://wz.sun0769.com/html/question/201805/370457.shtml", "number": "185301  ", "title": " 提问：东莞和兴运输公司的公交快线经营情况差  编号:185301  "},
{"content": "东莞市中大科技网络有限公司拖欠员工三个月工资不发。其中伴有欺骗成分，从二月份说三月份，三月份说四月份，四月份到五月份，但是到现在还是没有，过年回来就没发过工资，也从不提工资的事。我们知道公司运转情况不怎么乐观，但是都那么久了，先给些我们补贴家用都没有。其中催了几次也没有用，真心累了。", "url": "http://wz.sun0769.com/html/question/201805/370461.shtml", "number": "185302  ", "title": " 提问：东莞市中大科技网络有限公司拖欠员工工资三个月没发  编号:185302  "},
{"content": "虎门各道路均出现许多电动自行车，搭客的、自用的都有，而且大部分不文明行驶在道路上，横过马路、逆线行驶、乱冲红灯等，有时路口有交通协警也不对其进行执法管理，纵容这些电动自行车车主，这是一个文明城市该有的吗？", "url": "http://wz.sun0769.com/html/question/201805/370462.shtml", "number": "185303  ", "title": " 提问：虎门作为文明城市，为何电动自行车无数，横过马路、逆线行驶等行为无人管理  编号:185303  "},
{"content": "1、湿地公园红绿灯往大朗一中路段，特别是到富城美食城那段，已经围闭施工快一年，到底什么时候才弄好？    2、自从围闭后，天天堵车，特别是周五下午的时候，更加拥堵。    3、加上旁边的辅道，经常有车从那里插进来，加堵，所以经常发生轻微碰撞，堵上加堵。    4、还有的是，富民路这几年新建了不少物流园，经常有重型大货车，超载行车，这样下来，马路经常压坏，行车缓慢，道路拥堵", "url": "http://wz.sun0769.com/html/question/201805/370463.shtml", "number": "185304  ", "title": " 提问：大朗富民路（湿地公园路段）的治污工程什么时候才完工  编号:185304  "},
{"content": "东莞市高埗镇宝莲村民营工业园有一商铺（榕树头便利店）土地，原是农田土地，现己被回填并违建临时铁皮房出租作为商业营利，己悉去年9月政府机关责令其霸占土地违建不良行为并责令拆除，至今还没拆除并且偷偷摸摸继续营业中，烦请相关执法部门责令其停止营业并拆除！", "url": "http://wz.sun0769.com/html/question/201805/370464.shtml", "number": "185305  ", "title": " 提问：霸占农田土地，违建商铺营利  编号:185305  "},
{"content": "东莞市和兴运输有限公司经营的公交车主要以经营快速快线为主，乘客一般以跨镇区赶时间出差的商务人员和跨镇区的学生为主，一般都有时间紧张，要求安全，舒适，乘客相对稳定的特点，但是和兴公交一直以来都有路线不稳定，发车时间不准时，故意漏发车等情况导致市民出行难，坐车难，出现大量乘客滞留汽车公交车站等问题，给市民造成上班迟到上学困难等损失。比如从汽车东站到凤岗汽车站的公交快线7路,以前由东莞城巴和东莞和兴共同经营的时候发车时间由05：50-20：00左右，每隔15分钟一班，人流量大，发车准时，路线稳定，现在改由和兴单独经营以后发不准时，路线不稳定，经常在汽车东站排队等候30-50分钟不等才有一班车，而且还一定能挤上去，首发车经常06：20还看不到车。建议相关部门介入监督管理，谢谢    （附件的照片是07：15市汽车东站唯一排长队候车的照片）", "url": "http://wz.sun0769.com/html/question/201805/370459.shtml", "number": "185307  ", "title": " 提问：东莞市和兴运输有限公司经营情况差，乘坐公交快线7困难  编号:185307  "},
{"content": "尊敬的领导    你好！    投诉内容：位于东莞市洪梅镇金鳌沙村的达荣贸易有限公司，总占地面积约为43000平方米，该项目已经办理国有土地使用权证，用地性质为工业用地。但该公司私自改变土地用途，将其中约10000平方米土地租给他人用作洗沙场，堆沙场使用，严重污染周边环境及水源，希望市有关部门能够尽快按有关规定进行处理。", "url": "http://wz.sun0769.com/html/question/201805/370470.shtml", "number": "185310  ", "title": " 提问：东莞市洪梅镇金鳌沙村的国有用地被私自更改为私人用地  编号:185310  "},
{"content": "东莞市高埗镇宝莲村民营工业园有一商铺（榕树头便利店）土地，原是农田土地，现己被回填并违建临时铁皮房出租作为商业营利，己悉去年9月政府机关责令其霸占土地违建不良行为并责令拆除，至今还没拆除并且偷偷摸摸继续营业中，烦请相关执法部门责令其停止营业并拆除！", "url": "http://wz.sun0769.com/html/question/201805/370475.shtml", "number": "185314  ", "title": " 提问：霸占农田土地，违建商铺营利  编号:185314  "},
{"content": "位于中堂镇槎窖村二十二巷四号出住屋，业主违反东莞市农民住房管理暂时办法违建七层楼，民房层数不能大于五层，房屋总高不能高于15米的规定。（2018年4月3日，中堂城管执法局在另一处执法，限制其按民房标准，不得进行第五层建设,以证实民房的标准)。而且业主二楼至六楼向外扩建，侵占公共空间，严重影响附近居民的日常生活，危害房屋和人身安全，此房屋多次被投诉，但有关部门仍然未有责令拆除，城管执法局多次以已向房屋当事人发出责令限期改正通知书回复短信，责令期其停工并补办相关报建手续，但是其仍未停工。希望相关部门进行跟进。", "url": "http://wz.sun0769.com/html/question/201805/370480.shtml", "number": "185317  ", "title": " 提问：房屋违建  编号:185317  "},
{"content": "中心城区交警执法人员执法不严、违法不究问题频发。2011年至今市中心城区遍地违法停车问题。每一条公路都有违法停车。尤其是以东城区、南城区和万江区公路违法停车问题高发、多发。        东莞市交警部门应当学习深圳市交警实施夜间查处违法停车问题和采购电子移动警察系统。巡逻的时候就高速相机就能拍下违法停车，快速处罚。        当前各国学界对交通拥堵问题已经达成共识；城市交通拥堵的核心原因就是六点    （1）狭窄公路。    （2）红绿灯十字路口。    （3）出租车和网约车数量太大，长期侵占公路资源。    （4）城市规划的单一功能区过于集中。    （5）违法停车等交通违法行为。    （6）局部项目容积率和建筑密度太大。        这六大原因东莞都有，东莞市交警能够力所能及处理的就是查处违法停车等交通违法行为解决城市拥堵。建议尽快实施夜间查处违法停车问题。查处违法停车应当风雨无阻。交警的责任就是开罚单！", "url": "http://wz.sun0769.com/html/question/201805/370489.shtml", "number": "185323  ", "title": " 提问：查处市中心区违法停车问题  编号:185323  "},
{"content": "在5月11号下午三点左右 830公交车上了个身上背着挎包的白色衣服男子，一进来就往后排最后一排右手边坐了 过了几分钟掏出了一个黑色垃圾袋在靠近座位的位置站起来 把垃圾袋放在下身位置 具体没看清 吓了我一跳 希望对此进行调查", "url": "http://wz.sun0769.com/html/question/201805/370494.shtml", "number": "185326  ", "title": " 提问：看到830公交车好像有个变态  编号:185326  "},
{"content": "五月一号天在中介带到塘厦看房看了天悦中央广场，按照销售人员说法，属于地铁房以后连接深圳四号线去深圳上班非常方便，当我表示房价有点高，房贷有压力时，表示可以深圳公积金可以贷款120万。你可以找你们公司做公积金，在其还中介的劝说下，支付了认筹金，并在随后交了定金，但是随后回深圳上网了解到，深圳四号线都还没有修，所谓的与四号线接驳也还没有提上规划日程，还有公积金是不可以做的，随即第二天联系销售人员提出退定金的要求，销售人员以不能退拒绝，但是东莞4月18号发布的政策在两天内是可以退定金的。", "url": "http://wz.sun0769.com/html/question/201805/370495.shtml", "number": "185327  ", "title": " 提问：塘厦镇天悦中央广场存在联合中介欺骗套客户现象并违反新政策规定  编号:185327  "},
